{"movie_name": "Beast of no nation", "text": "ภาพยนตร์ : Beasts of No Nation  \nชื่อไทย : นักรบร้ายเดียงสา\nปีที่ออกฉาย : 2015\nความยาว : 2ชม. 17นาที\nประเภท : ดราม่า, สงคราม\nนักแสดง : Abraham Attah, Kurt Egyiawan, Emmanuel Nii Adom Quaye, Idris Elba\nผู้กำกับ : Cary Joji Fukunaga (เขียนบทเองด้วย)\n\n\nเรื่องย่อ : อาร์กู เด็กน้อยไร้เดียงสาทั่วไปที่ชีวิตต้องพลิกผันหลังจากที่กองกำลังทหารปฏิวัติได้สังหารครอบครัวของเขาเขาได้หนีตายเข้าไปในป่าและได้พบกับกลุ่มต่อต้านซึ่งนำทีมโดย ผู้บัญชาการ ผู้บัญชาการตัดสินใจที่เก็บ อาร์กู เอาไว้โดยหวังที่จะฝึกเขาให้เป็นนักรบเผชิญสงครามแต่สิ่งที่อาร์กู ไม่รู้เลยนั่นคือการตัดสินใจอยู่กับกลุ่มต่อต้านจะเปลี่ยนชีวิตเขาไปตลอดกาล\n\n\n       Beasts of No Nation เป็นหนังสงครามดราม่าที่ดีอีกเรื่องหนึ่งที่ทุกคนควรได้รับชม หนังเล่าถึงประเด็นความเป็นเด็กที่ถูกสงครามทําลายลงได้อย่างโศกเศร้าและหดหู่เป็นอย่างมาก เปรียบเสมือนผ้าขาวที่ถูกละเลงด้วยเลือดจากสงคราม หนังเล่าให้เห็นถึงความโหดร้ายของสงครามได้เป็นอย่างดี ผลกระทบต่อเด็กที่เข้าไปร่วมอยู่เป็นส่วนหนึ่งของสงคราม เราจะสังเกตเห็นได้ว่าตอนแรกกับตอนท้ายของหนัง\"อาร์กู\"เด็กที่ถูกนําเข้าร่วมสงครามเปลี่ยนไปเป็นคนละคนกันเลย\n\n\n       หนังสนุกมาก หนังพาเราไปผจญภัยกับ\"อาร์กู\"เด็กน้อยที่ต้องสูญเสียครอบครัวไปจากการถูกสังหารแล้วต้องเป็นทหารเด็กของกองกําลังในป่า หนังทําให้เราอยากติดตามชีวิตของอาร์กู ว่าต่อไปจะเป็นอย่างไร หนังทําให้รู้ถึงความโหดร้ายของสงคราม เด็กที่ต้องเติบโตมากับสงครามจะเป็นอย่างไร ซึ่งสามารถสะท้อนสังคมในปัจจุบันได้เป็นอย่างดีที่เด็กบางคนต้องเติบโตมากับครอบครัวหรือสภาพแวดล้อมที่ใช้ความรุนแรง ทําให้เติบโตมาเป็นคนที่ชอบใช้ความรุนแรง ตอนจบของหนังมีแอบหดหู่นิดหน่อย และก็จะมีบางฉากที่โหดอยู่และแหวะอยู่นิดนึง แต่ก็มีฉากแบบนี้น้อยมากในหนัง\n\n\n       ส่วนเรื่องของการแสดง Abraham Attah สามารถแสดงเป็นตัวละคร\"อาร์กู\"ได้สุดยอดมากๆ ดูแล้วเชื่อจริงๆว่าเป็นเด็กที่ผ่านสงครามมาจริงๆ แสดงได้ธรรมชาติมากๆ แสดงเหมือนไม่ได้แสดง สุดยอดจริงๆ ไปได้ไกลแน่นอนในวงการนี้\n\n\n       และเรื่องนี้ก็ได้ Idris Elba มาแสดงด้วย แสดงเป็น Commandant ผู้บัญชาการ  Idris Elba แสดงได้ทรงพลังและเท่ห์มากๆ เป็นตัวละครที่รักพวกพ้องและเป็นผู้นําของกองกําลังในป่า แม้บางช่วงจะโดน Abraham Attah อาร์กู กลบไปบ้าง แต่ช่วงท้ายนี่แสดงได้พีคมากจริงๆ ทรงพลังมากๆ\n\n\n       ขอบอกเลยว่าการถ่ายภาพเรื่องนี้สวยมาก สีสันสดใสแบบพอดีไม่มากเกินไป เท่าที่ดูหนังของNetflix มา บอกเลยว่าถ่ายสวยทุกเรื่องจริงๆ และโปรดักชั่นเองก็อลังการไม่แพ้กัน โปรดักชั่นดีมาก ดูสวย ดูดิบ เหมาะกับหนังสงครามจริงๆ และการตัดต่อก็ดีมากๆ\n\n\n       ในส่วนดนตรีและเพลงประกอบก็ทําได้ยอดเยี่ยมมากๆ สามารถทําให้เราอินกับหนังมากยิ่งขึ้น มีบางช่วงฟังแล้วขนลุกเลย และดนตรีหรือเพลงก็ไม่ดังจนเกินไป จนทําให้รำคาญ ถือว่ากําลังพอดีเลยหล่ะ\n\n\n       เสื้อผ้าเครื่องแต่งกายคอสตูมต่างๆ เรื่องนี้ทําได้ดีมากๆ คอสตูมของเด็กที่รบในสงครามดูดีมากๆและสวยจริงๆ เหมือนกับชนพื้นเมืองเลย และชอบสีสันของผ้าโพกหัวมากๆ และคอสตูมของผู้บัญชาการก็ดูเท่ห์มากๆ\n\n\nข้อดีของหนัง\n-หนังเล่าถึงประเด็นความเป็นเด็กที่ถูกทําลายลงด้วยสงครามและแสดงให้เห็นถึงผลกระทบและความโหดร้ายของสงครามต่อเด็กได้เป็นอย่างดี\n-เป็นหนังสงครามที่ทุกคนควรดู\n-หนังแปลกใหม่ เป็นประเด็นที่ไม่ค่อยถูกนํามาเล่ามากนัก\n-หนังมีการแสดงที่สุดยอด\n-ภาพสวย การตัดต่อดี และโปรดักชั่นอลังการ สวย ดูดี\n-เครื่องแต่งกายดูดีเหมาะกับหนัง\n\nข้อเสียของหนัง\n-หนังให้อารมณ์ความหดหู่ กับการที่ต้องนําเด็กมาเข้าร่วมในสงคราม\n-บางช่วงหนังอาจจะน่าเบื่อไปบ้าง แต่โดยรวมหนังก็สนุกและทําให้เราอยากติดตามชีวิตของอาร์กูอยู่ดี\n\n\nสรุป : Beasts of No Nation เป็นหนังสงครามที่ทุกคนควรหามาดูเป็นอย่างยิ่ง หนังสนุก ดิบ หดหู่ ภาพสวย โปรดักชั่นดูดี คอหนังสงครามสายดราม่าไม่ควรพลาดเป็นอย่างยิ่ง\n\nคะแนน : 9/10\n\nความชอบ : รักเลยเรื่องนี้\n\n*สามารถรับชมภาพยนตร์ Beasts of No Nation (2015) ได้ทาง Netflix\n\nตัวอย่างหนัง Beasts of No Nation (2015)\n\n"}
