{"movie_name": "Beauty and the Beast", "text": "-----Beauty and the Beast 2017 -----\n\n\n\n\n          สวัสดีครับบบ วันนี้กลับมาอีกครั้งกับการรีวิวของเด็กบ้าหนัง วันนี้เราจะมาพูดถึงหนังเรื่อง \"Beauty and the Beast\" หนัง Live Action ของการ์ตูนที่คนไทยน่าจะรู้จักกันดีในชื่อ \"โฉมงานกับเจ้าชายอสูร\" แต่ก็มีเปลี่ยนบทบ้างนิดหน่อยตามแบบ Live Action ก่อนๆของ Disney  หนังเรื่องนี้พูดถึง เบล (Emma Watson) กับ เจ้าชายอสูร (Dan Stevens) ซึ่งเบลสาวในหมู่บ้านที่ต้องเข้าไปในปราสาทของเจ้าชายอสูร เพื่อแลกกับการช่วยชีวิตของพ่อเธอ ที่ดันไปขโมยดอกกุหลาบในปราสาทของเจ้าชายอสูร จนโดนเจ้าชายอสูรกักขังไว้ / เจ้าชายอสูรจะชนะใจเบลเพื่อล้างคำสาปให้ตัวเองกับลูกน้องของตนได้หรือไม่ เบลจะมองข้ามรูปร่างภายนอกเจ้าอสูรแล้วมองเห็นความงามภายในของเขาได้เหรอไม่ ติดตามกันได้ใน \"Beauty and the Beast โฉมงามกันเจ้าชายอสูร\"\n\n         ----- เรามาดูโฉมหน้านักแสดงนำกันหน่อย -----\n\n1. Emma Watson แสดงเป็น Belle (เบล)\n\n          \n\n2. Dan Stevens แสดงเป็น Beast (เจ้าชายอสูร)\n\n     \n\n3. Luke Evans แสดงเป็น Gaston (แกสตอง/คนที่ตามจีบเบล)\n\n     \n\n4. Josh Gad แสดงเป็น Lefou (เพื่อนของแกสตอง)\n\n     \n\n5. Kevin Kline แสดงเป็น Maurice (พ่อของเบล)\n\n     \n\n--- ความชอบส่วนตัวล้วนๆ ---\n\n     แน่นอนคับทุกคนถ้าจะพูดถึงหนังหรือการ์ตูน Disney ก็ต้องพูดถึงเพลง และสำหรับ Beauty and the Beast 2017 นี้ Disney ก็ทำเพลงออกมาได้ดีเช่นเคย ตามแบบฉบับ ดูหนังแล้วก็ฟังเพลงไปด้วย ส่วน Visual effects ก็แน่นอนเลยคับทำออกมาได้ดีมาก ส่วนตัวถ้าชอบแบบชอบจริๆก็คือ เอ็มม่า ครับสวย และแสดงได้ดีเหมือนเคย 10 10 10 ไปเลยจ๊ะ เรื่องนี้ยกความดีให้เธอ แต่ผมก็ยังชอบการแสดงของลูค (แกสตอง) ด้วยนะดูแล้วเกลียดจริงๆ ทำให้อินได้ในบางฉาก\n\n\n\n\n\n\n\n\n\n--- ความเซ็งส่วนตัว ---\n\n     คือยอมรับว่าแม้ไม่ได้หวังอะไรมากกับหนังเรื่องนี้ แต่ก็ยังคิดว่าน่าจะทำออกมาได้ดีกว่านี้ หนังดำเนินเรื่องช้ามาก ช้าแล้วไม่พอ เรายังไม่อินกับมันอีก เลยทำให้หนังมันออกจะน่ารำคาญไปนิด และที่ไม่ชอบที่สุดเลยคือ เวลานางเอกเดินไปในห้องใหม่ๆของปราสาท หนังจะแพนกล้องไปทั่วทำให้เราปวดหัวสุดๆ อารมณ์เหมือนเวลาอาจารย์เอาสไลด์ เลื่อนไปมาบนเครื่องฉาย ปวดตาสุดๆ เข้าใจว่าจะทำให้ดูตื่นตาตื่นใจ แต่เรากลับปวดตามากกว่า ในจุดนี้ไม่โอเคจริงๆ แล้วที่สำคัญหนังไม่ได้แปลกใหม่ไปจากการ์ตูนสักเท่าไหร่ เหมือนดูการ์ตูนเวอร์ชั่นคน ที่เปลี่ยนชุด เปลี่ยนฉาก รู้สึกเฉยๆมากครับ\n\n\n\n\nคะแนนความชอบส่วนตัว 5.0 / 10 คะแนน\n\nIDMb (วันนี้ 16/03/60)  6.2 / 10 คะแนน\n\nRotten Tomatoes (วันนี้ 16/03/60) ได้เฉลี่ยที่ 6.5 / 10\n\nก็ทั้งหมดนี้เป็นความเห็นส่วนตัวล้วนๆเลยครับ ถ้าผิดพลาดประการใดก็ขอโทษทุกคนด้วยครับ ขอบคุณมากครับ ยังไม่ได้ตรวจคำผิดนะครับ ยังไงเดี๋ยวมีเวลาจะมาดูอีกที ขอบคุณอีกครั้งครับ ปล.แก้ไขคำที่เขียนเกินครับ\n\nแก้ไขข้อความเมื่อ 16 มีนาคม เวลา 19:19 น."}
