{"movie_name": "Godzilla (2014)", "text": "ภาพยนตร์ : Godzilla\nชื่อไทย : ก็อตซิลล่า\nปีที่ออกฉาย : 2014\nความยาว : 2ชม. 3นาที\nประเภท : แอ็คชั่น, ผจญภัย, ไซไฟ\nค่ายหนัง : Warner Bros. Pictures, Legendary Pictures\nเรทหนัง : G\nนักแสดง : Aaron Taylor-Johnson, Elizabeth Olsen, Bryan Cranston, Ken Watanabe\nผู้กำกับ : Gareth Edwards\n\n\n       Godzilla(2014) เป็นหนังRebootมาจากต้นฉบับของญี่ปุ่นGodzillaในปี1954 ถึงจะเป็นหนังRebootแต่ตัวหนังก็ยังทําเคารพต้นฉบับอยู่ Godzilla(2014)เป็นหนังโทนซีเรียสจริงจรัง แต่ก็ยังมีความสนุก ลุ้นระทึกอยู่ หนังมีการพูดถึงการใช้อาวุธนิวเคลียร์ด้วยในหนัง และยังพูดถึงผลกระทบความร้ายแรงของอาวุธนิวเคลียร์ที่มีต่อโลกอีกด้วย...\n\n\n       หนังสนุก ลุ้นมากจริงๆ แต่เสียดาย พี่ก๊อตจิโผล่มาน้อยไปหน่อย แต่กลับเป็นมูโตที่โผล่มาเยอะกว่าพี่ก๊อตจิอีก ถ้าโผล่มาเยอะกว่านี้คงจะมันส์กว่านี้ และไม่เข้าใจว่าทําไมต้องให้พี่ก๊อตจิไปโผล่ตอนกลางคืน คือตัวGodzillaสีดำ แล้วให้ไปโผล่ตอนกลางคืนอีก เลยทําให้สีกลืนกันเข้าไปใหญ่ จึงทําให้มองไม่ค่อยเห็นเท่าไหร่ และแต่ละครั้งที่โผล่มาก็โผล่มาแค่แป๊บเดียวเองง่ะ แล้วสักพักก็ตัดไปที่หน้าคน_*_ แต่ฉากสุดท้ายพีคสุดแล้วที่ Godzilla VS Muto คือสุดยอดมากๆ เป็นที่สุดของที่สุดของเรื่องนี้จริงๆ สะใจมากๆ มันส์\n\n\n       ส่วนเรื่องของบท บทไม่ได้ถึงกับแย่นะ แต่ก็ไม่ได้ถึงกับดีมาก บทอาจจะไม่สมเหตุสมผลบ้าง แต่ก็สามารถจัดการกระจายบทในตัวละครของคนได้ดี แต่พอถึงบทดราม่าก็ทําได้ดีในระดับนึงเลยแหละ แต่เสียดายที่บทของพี่ก๊อตจิโผล่มาน้อยไปหน่อยในหนังเรื่องนี้ แต่กลับเป็นบทของMutoมีมากกว่าGodzillaอี๊กกก แต่หนังก็พูดทรอดแทรกประเด็นของอาวุธนิวเคลียร์ได้ดี ผมว่าบทไปให้นํ้าหนักโฟกัสที่ตัวละครของคนมากเกินไปจนทำให้Godzillaในภาคนี้ไม่ค่อยโดดเด่นซักเท่าไหร่ คือให้บทพี่ก๊อตจิน้อยเกิน...\n\n\n       ส่วนในเรื่องของนักแสดง Aaron Taylor-Johnson, Elizabeth Olsen (Scarlet Witch ใน Avengers), Bryan Cranston สามารถแสดงได้สมบทบาทนะในหนังเรื่องนี้ แต่คนที่เด่นที่สุดและแสดงดีสุดนั่นก็คือ Bryan Cranston คือโดดเด่นที่สุดแล้วในบรรดานักแสดงทั้งหมด อยากให้ไปโผล่ในหนังสัตว์ประหลาดภาคต่อๆไปอีก และอีกคน Ken Watanabe นักแสดงชาวญี่ปุ่น คนนี้ชอบมากจาก Inception(2010) หนังHollywoodเรื่องไหนที่เกี่ยวกับประเทศญี่ปุ่น เขาก็แทบจะโผล่ไปเกือบทุกเรื่อง คนนี้ก็แสดงได้ดีสมบทบาทที่ได้รับ\n\n\n       ในส่วนงานโปรดักชั่น CG อลังการล้านแปดมากกก สุดยอด ตระการตามาก Godzillaตัวใหญ่มาก ส่วนเรื่องงานภาพเฉยๆ แต่การถ่ายภาพมุมกล้องดีมากหลากหลายดี มีทั้งการแพนกล้องให้เห็นวิวของเมือง ทั้งถ่ายทางไกลให้เห็นตัวGodzillaทําให้รู้สึกลึกลับดี ถ่ายด้านบน ซูมหน้า ถ่ายระยะใกล้ คือหลากหลายมาก ทําให้หนังดูไม่น่าเบื่อ และในส่วนของการตัดต่อ ก็ตัดต่อได้โอเครเลย...\n\n\n       ในเรื่องของเสียงด้านดนตรีประกอบคือดีมากๆ ดนตรีประกอบตื่นเต้นมาก ทําให้เราลุ้นไปกับหนังได้ดียิ่งขึ้น และทําให้หนังไม่น่าเบื่ออีกด้วย และพวกเสียงระเบิด ปืน ก็ทําได้สุดยอดเช่นกัน\n\n\nข้อดีของหนัง\n-หนังสนุก ตื่นเต้น ลุ้นระทึก\n-ฉากแอ็คชั่นมันส์ สนุกมากกก โดยเฉพาะตอนท้ายที่GodzillaกับMutoสู้กัน\n-โปรดักชั่น CG อลังการ Godzillaตัวใหญ่มากกก\n-ดนตรีประกอบตื่นเต้น ลุ้นระทึกเข้ากับหนัง เสียงปืน ระเบิด ก็สุดยอด\n-หนังสามารถกระจายบทในตัวละครของคนได้ดี\n-บทดราม่าทําได้ดีในระดับนึง\n-นักแสดงสามารถแสดงได้ดีสมบทบาทในหนัง\n-มุมกล้องและการถ่ายภาพดีและน่าสนใจ มีความหลากหลาย และการตัดต่อจัดว่าดีเลยทีเดียว\n-อยากเห็นตัวละครของคนบางตัวในหนังสัตว์ประหลาดภาคต่อๆไป\n-หนังสามารถเล่าและทรอดแทรกประเด็นของอาวุธนิวเคลียร์และผลกระทบได้ดี\n\nข้อเสียของหนัง\n-Godzillaโผล่มาน้อย\n-บทไม่สมเหตุสมผลบ้าง และกระจายบทไปให้ตัวGodzillaไม่ค่อยดีเท่าไหร่\n-งานภาพไม่ได้โดดเด่น\n-ภาพมืดไปนิด และGodzilaไปโผล่ตอนกลางคืน มันไปกลืนกับสีผิวของGodzilla\n\nสรุป : Godzillaเป็นหนังที่สนุก ลุ้น และตื่นเต้นมาก เป็นหนังที่ดูไม่ต้องคิดอะไรเยอะจะEnjoyมาก ใครที่อยากจะดูGodzillaให้โผล่มาเยอะๆ รับรองผิดหวัง เพราะโผล่มาน้อยเหลือเกิน เพราะโฟกัสไปที่ตัวละครของคนซะเยอะ แต่โปรดักชั่น CG การถ่ายภาพ อลังการมาก ถ้าใครชอบหนังสัตว์ประหลาดที่ไม่เน้นสัตว์ประหลาด แนะนําให้ดูหนังเรื่องนี้\n\n**พื้นฐานของคะแนนให้จากองค์ประกอบของหนัง คุณภาพของหนังจริงๆ ส่วนระดับความชอบของหนังให้ตามความชอบจากการที่ดูหนังจริงๆ**\n\nคะแนน : 6.5/10\n\nระดับความชอบ : ชอบมากกก\n\n       ตัวอย่างหนังGodzilla(2014)ดูดีมากกก อย่างกับหนังสยองขวัญเลย ถ้าใครต้องการให้Godzillaโผล่มาเยอะๆ มาดูเรื่องนี้อาจจะผิดหวัง...\n\n"}
