{"movie_name": "Beauty and the Beast", "text": "เรานิยามคำว่า \"เจ้าหญิง\" ไว้ว่ายังไง สิ่งที่ เอมม่า วัตสัน แสดงออกมามันเป็นมากกว่าคำว่าเจ้าหญิง!!\n\nBeauty and the Beast หนังเจ้าหญิงแห่งปี 2017 ที่ได้ เอมม่า วัตสัน คนสวยคนเก่งมาแสดงในบทของ เจ้าหญิงเบลล์ พอพูดแบบนี้แล้วแน่นอนครับว่าความน่าดูมันยิ่งมากขึ้นเรื่อยๆ จนได้รับชมกันในวันนี้.... ยอมรับตรงๆเลยว่าขณะที่นั่งอยู่ในโรง มันแฮปปี้มาก มีความสุขและเพลินไปกับหนังมากๆ และสิ่งที่โครตจะดีต่อใจคือ ความสวยของ เอมม่า คือคุณเทอสวยมากตั้งแต่ต้นยันจบเรื่อง รวมกับ Soundtrack ที่เข้ากันมาก พาขนลุกหลายฉากเลย เอาเข้าจริงๆ ถ้านับรวมกับ CG ที่ดูดีมีชีวิตชาวาในเรื่องอีก ก็คงพูดได้ง่ายๆว่าเป็นหนังเจ้าหญิงที่ทำได้สมบูรณ์แบบมากในเวลานี้ แต่!!! แน่นอนครับว่ามันมีข้อเสีย ผมรู้ว่าเนื้อเรื่องของ โฉมงามกับเจ้าชายอสูร มันเยอะมากๆ พอเป็นหนังทางผู้สร้างเลยต้องตัดบทการ์ตูนออก ซึ่งผมคิดว่ามันคงจะเยอะมากๆ เพราะเนื้อเรื่องค่อนข้างเร่ง มองผ่านๆ ก็ไม่เป็นอะไร แต่ถ้าสังเกตุดีๆจะเห็นได้ว่า หนังเร่งพอตัว ซึ่งสิ่งนี้ ทำให้ดึง ดราม่าไม่สุดสักทาง เอาตรงๆผมอินและประทับใจ แต่มันเข้ายังไม่สุด เพราะหนังขาดๆหายๆ พยายามดึงดราม่าแต่ด้วยมีหลายตัวละคร พอดึงไปหลายๆตัวเลยทำให้ มันไม่เต็มที่ (แต่ระวังน้ำตาไหลนะครับสำหรับคนบอบบาง55555) อีกเรื่องที่ชอบมากๆ คือการใช้ ภาษาทั้งตอนพูด ตอนร้อง (อังกฤษนะครับ) เป็นภาษาที่ฟังง่ายมากๆ แปลง่าย และพูดชัดมากๆ ด้วยความที่อาจจะทำให้เด็กๆดูด้วย ซึ่งเป็นข้อดีของหนังแนวนี้ เนื้อเรื่องของหนัง ถอดแบบจากการ์ตูน ได้ดี ผมชอบนะ555555 แต่ทั้งเรื่องต้องยกให้ เอมม่า วัตสัน เธอสวยมากกกกกกกก โอ้คุณจะตกหลุมรักเธอเชื่อผมสิ\n\nข้อดี\n-ขอเริ่มจากโฆษณาเลย..... The Guardian of the Galaxy ที่ได้เผยตัวอย่างใหม่มา คือสุดยอด สตั้นไป 5 วิได้555555\n-โอเคเข้าเรื่องหนังๆๆๆ อย่างแรกต้องชม CG เรื่องนี้เลย ทำได้สวยและดูดีมากๆ\n-ภาษา คำพูด เนื้อเรื่องทำได้ดี ดูได้ทุกเพศ จริงๆคนที่จะพยายามฝึกอังกฤษเรื่องนี้ก็เป็นอีกทางเลือกที่ดีที่จะฝึก ดูซับนะครับ\n-เอมม่า วัตสัน <3 <3 <3 สวย เก่ง และน่ารักมากๆๆๆ\n-Soundtrack เป็นไฮไลท์ ของเรื่องนี้เลย สุดยอดมากครับ เด็กๆเดินออกมาถึงขั้นร้องตามกันเลยนะ\n-ฝากท้ายด้วย โปสเตอร์สวยมากครับ ขอบคุณ WestGate Cineplex ที่ได้ให้มาด้วยครับ สวยจริงๆ\n\nข้อเสีย\n-ติดตรงนี้เลย เร่งเนื้อเรื่องไปนิดหนึ่งงง\n-ดึงดราม่าไม่สุดสักทาง มันยังไม่สุดอะ55555\n-แบ่งความสำคัญตัวละครยังดู ทะแหม่งๆ ผิดๆอยู่แต่โดยรวมก็โอเคเพลินๆ\n\nคะแนน 8.5/10 เป็นหนังที่ดีอีกเรื่องของเดือนนี้เลย ผมชอบนะ ชอบทุกๆอย่างที่เป็น เอมม่า วัตสัน 5555555 หนังเรื่องนี้อยากแนะนำให้ดูโรง IMAX ครับ CG ทะลุจอแน่นอน\n\n#ฝากเพจที่ผมกำลังสร้างขึ้นด้วยนะครับ >< แล้วรอร่วมสนุกกับผมที่จะแจกของกิจกรรมด้วยนะครับ https://www.facebook.com/McDelta3Review/\n\n"}
