{"movie_name": "Beauty and the Beast", "text": "“Beauty and the Beast” ฉบับปี 2017 เป็นการ Remake หนัง Animation ชื่อเดียวกันของ Disney เมื่อปี 1991 โดย Disney เอง ซึ่ง Beauty and the Beast ถือเป็นหนึ่งโปรเจคการดัดแปลง Animation เทพนิยายชื่อดังของ Disney ในอดีต ให้กลายเป็นเวอร์ชั่นคนแสดง (Live Action) ทั้งนี้ ต้นฉบับจริงๆ ของ Beauty and the Beast นั้นเป็นนิทานพื้นบ้านฝรั่งเศสที่แต่งโดย “Gabrielle-Suzanne Barbot de Villeneuve”\n\nการเลือก “Emma Watson” มารับบท “Belle” นางเอกของเรื่อง ยิ่งทำให้โฉมงามและเจ้าชายอสูร 2017 ได้รับความสนใจอย่างท่วมท้นเข้าไปอีก Emma ถือว่าเป็นผู้รอดชีวิตไม่กี่คนในบรรดาดาราเด็ก Harry Potter กล่าวคือ โตขึ้นมาแล้วยังดูดี มีความเป็น Celeb ให้น่าติดตาม โดยเฉพาะการเป็นนักสิทธิสตรีและผู้หญิงฉลาดอยู่ด้วย ภาพลักษณ์แบบนี้น่าจะไปด้วยกันได้ดีกับ Belle ในเวอร์ชั่น 2017 ยุคที่ความ Beauty ไม่ได้หมายถึงแค่หน้าตา แต่หมายถึงสมองด้วย ซึ่ง Emma ดูจะมีทั้ง 2 อย่างในตัว\n\n\n\nอย่างไรก็ตาม ทั้งที่ Emma Watson สามารถ่ลบภาพ Hermione ใน Harry Potter ลงได้แล้วแท้ๆ แต่กลายเป็นว่า เธอกลับไม่สามารถลบความเป็น Emma Watson ในตัวเธอลงได้ โอเค..ทุกฉากที่ Emma ออกมาคือสวยจริง แต่ก็เป็นความสวยงามที่เราเห็นสามารถเห็นได้จากตอน Emma ออกงานต่างๆ ได้อยู่แล้ว เหมือนกับว่าคนที่อยู่ในหนังคือ Emma Watson ที่หลงเข้ามาในยุคโบราณ มากกว่าจะทำให้เชื่อว่าที่เห็นตรงหน้าคือ Belle สาวน้อยหนอนหนังสือแห่ง Beauty and the Beast\n\nจริงๆ Emma ก็เล่นได้ตามมาตรฐานนะ เพียงแต่มันอาจยังไม่พอในหนังที่เป็นโทนกึ่งแฟนตาซี บวกด้วย Musical แบบเรื่องนี้ เหมือนว่า Emma ยังยั้งๆ อยู่ ยังปล่อยไปไม่สุด โดยในเรื่องคนที่รู้สึกว่าเล่นได้เนียนไปกับเรื่องได้จริงๆ ก็คือ “Luke Evans” ในบท “Gaston” ตัวร้ายของเรื่องที่มีความแฟนตาซี หลุดโลกนิดๆ แต่ก็ยังจับต้องได้อยู่\n\nที่น่าเสียดายอีกอย่างคือ ในขณะที่ช่วงแรกหนังเหมือนพยายามเน้นให้เห็นความเป็นหนอนหนังสือ ใฝ่หาความรู้ของ Belle ซึ่งดูสอดคล้องกับค่านิยมของยุคสมัยปัจจุบัน ที่ถือว่าผู้หญิงก็สามารถโดดเด่นและฉลาดไม่แพ้ผู้ชาย (การเลือก Emma มาเล่นเป็น Belle ก็คงเพราะเหตุนี้ด้วย เพราะเธอมีภาพลักษณ์เช่นนั้น) แต่กลายเป็นว่าหนังก็ไม่ได้โชว์ความฉลาดหรือสิ่งที่ Belle ได้เรียนรู้จากหนังสือสักเท่าไหร่ ยิ่งช่วงท้ายตอนที่ Belle บอกเรื่องอสูรกับคนอื่นนี่…หมดกันสิ่งที่สั่งสมมา คือด้วยสถานการณ์บังคับเราก็พอเข้าใจสิ่งที่ Belle จำเป็นทำ เพียงแต่มันดูง่ายและไม่เข้ากับคาแรกเตอร์ที่วางไว้ช่วงต้นเรื่องเลย\n\nด้าน “Beast” เองก็ยังดูไม่ Beast เท่าที่ควร หนังให้ความรู้สึกว่าเขาเป็นแค่ชายแสนดีที่โชคร้ายโดนสาปให้เป็นอสูร มากกว่าจะรู้สึกกว่านี่คือชายชั่วร้ายที่โดนลงโทษให้เป็นอสูร แล้วเกิดสำนึกในเวลาต่อมา เข้าใจว่าการนำเสนอภาพแบบนี้ เพื่อไม่ให้เรื่องเคร่งเครียดและมีความโรแมนติกมากขึ้น แต่มันก็ทำให้เราไม่เห็นมุมมองการเปลี่ยนแปลงตัวเองของตัว Beast เพื่อคนที่รักสักเท่าไหร่ อ่อ… “Dan Stevens” เล่นเป็น Beast แต่กว่าจะได้เห็นหน้าเขาจริงๆ ก็ช่วงท้ายเรื่องนั่นแหละ ซึ่งพอกลับคืนสู่ร่างเดิมก็…อืม โอเคนะ แต่ไม่ถึงกับตะลึงเท่าไหร่ แถมแอบรู้สึกว่าเคมีระหว่าง Emma กับตัว Beast ดูจะมีมากกว่า Emma กับ Dan แฮะ\n\n\n\nโดยส่วนตัวแล้ว สิ่งที่เป็นจุดเด่นจริงๆ ของ Beauty and the Beast ก็คืองานที่อลังการดาวล้านดวงมาก เสื้อผ้า หน้าผม แสง สี เสียง ทุกอย่างดูดีไปหมด (ยกเว้น CG ตัว Beast ที่หลายช่วงไม่เนียนเท่าไหร่) แต่ผลจากการที่งานสร้างโดดเด่นมาก กลายเป็นยิ่งทำให้พระนางดูดรอปไปลงไปอีกเช่นกัน\n\n“Beauty and the Beast” เวอร์ชั่น 2017 จึงเป็นหนังที่สวยงาม ดูสนุกตามมาตรฐาน ภาพสวย เพลงเพราะ แต่ก็เป็นความสวยงามที่ขาดชีวิตชีวา จึงยังไม่สามารถสะกดเราให้หลงใหลในเทพนิยายโรแมนติกเรื่องนี้ได้เท่าที่ควร\n\nเซียวเล้ง\nhttp://www.zeawleng.in.th/\nhttps://www.facebook.com/iamzeawleng/\n"}
