{"movie_name": "A Silent Voice", "text": "---------------------------------\n\"A Silent Voice - รักไร้เสียง\" (8.25/10)\n---------------------------------\n\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์เรื่อง \"A Silent Voice - รักไร้เสียง\" ทางไปเพจผมครับ -->  https://www.facebook.com/FeedbackMovies\n\nสงสัยค่ายผู้นำเข้าหนังในบ้านเราจะทนต่อเสียงเรียกร้องของแฟนการ์ตูนญี่ปุ่นไม่ไหว สำหรับ \"A Silent Voice\" หรือในชื่อไทยว่า \"รักไร้เสียง\" ภาพยนตร์รักโรแมนติกที่ถูกสร้างจากการ์ตูนมังง่ะที่หลายคนชื่นชอบและรอคอยที่จะชม (และจะได้ชมกันแน่ๆในช่วงปลายเดือนที่จะถึงนี้ครับ) โดยพล๊อตเรื่องหลักๆนอกจากจะเป็นเรื่องราวรักของหนุ่มสาวแล้ว หนังยังแฝงเรื่องราวที่สะท้อนปัญหาในสังคมญี่ปุ่นผ่านตัวละครวัยรุ่นที่เป็นเด็กหนุ่มขาโจ๋กับสาวสวยที่มีปัญหาบกพร่องทางการได้ยิน ซึ่งผลตอบรับในประเทศญี่ปุ่นนั้นถือว่าหนังประสบความสำเร็จเป็นอย่างมาก โดยสามารถทำรายได้เปิดตัวถึงอันดับ 2 ในบ๊อกซ์ออฟฟิศ เป็นรองแค่ \"Your Name\" อนิเมชั่นอีกเรื่องที่เคยมาสร้างกระแสเปรี้ยงปร้างและกวาดรายได้เป็นกอบเป็นกำในบ้านเราไปแล้วก่อนหน้านี้\n\nเรื่องย่อของ \"A Silent Voice\" นั่น จะเล่าถึงการกลับมาพบกันอีกครั้งของ \"อิชิดะ\" นักเรียนโจ๋หลังห้องและ \"นิชิมิยะ\" เด็กสาวที่มีปัญหาเรื่องการได้ยินที่เพิ่งย้ายเข้ามาเรียน ซึ่งในสมัยประถมนั้น อิชิดะมักชอบแกล้งและรังแกนิชิมิยะอยู่ตลอด จนถึงขั้นที่นิชิมิยะต้องลาออกและย้ายโรงเรียนไปเลย สิ่งที่เกิดขึ้นทำให้อิชิดะถูกเพื่อนๆมองว่าเขาเป็นเด็กเกเรที่ไม่มีใครอยากคบหาด้วย ทำให้เขาต้องอยู่ตัวคนเดียวแบบนิชิมิยะ และเมื่อเวลาผ่านไปอิชิดะก็เริ่มเข้าใจความรู้สึกที่ไม่มีใครยอมรับแบบนิชิมิยะมากขึ้น เขาจึงทำทุกวิถีทางเพื่อกลับมาสานสัมพันธ์และขอโทษนิชิมิยะให้ได้\n\nต้องบอกเลยว่าก่อนชม ผมมองหนังเรื่องนี้เป็นหนังรักธรรมดาๆเรื่องนึงที่ให้ความรู้สึกคล้ายๆกับ \"Your Name\" (ตอนนั้นคือยังไม่เคยอ่านหรือรู้เรื่องย่อมาก่อน) แต่เอาเข้าจริง หนังมีเนื้อหาและการนำเสนอที่ดูโตมาก มีการสะท้อนอารมณ์และความรู้สึกของหนุ่มสาววัยรุ่นที่พบได้ทั่วไปในญี่ปุ่น ทั้งประเด็นความสัมพันธ์ของเพื่อน ประเด็นการยอมรับและการถูกยอมรับในสังคม รวมถึงประเด็นปัญหาทั้งการฆ่าตัวตายจากการถูกสังคมกลั่นแกล้งและการไม่มีตัวตนในสังคม ซึ่งจุดเด่นคงหนีไม่พ้นเรื่องของบทภาพยนตร์ที่สามารถผูกเรื่องและเชื่อมโยงหลายๆประเด็นเข้าไว้อย่างโดดเด่น เสียดายที่การเล่าเรื่องบางช่วงจะชวนให้เบื่อไปบ้าง แต่การตัดต่อของหนังสร้างความแปลกใหม่และน่าสนใจให้หนังอยู่ไม่น้อย ซึ่งจุดนี้ส่งผลต่ออารมณ์ของหนังให้ได้เราอินตามเนื้อเรื่องได้มากขึ้น\n\nด้านตัวละครก็ถือว่าหนังใส่เข้ามาในจำนวนที่พอดิบพอดีไม่เยอะไม่น้อยเกินไป ที่สำคัญคือแต่ละตัวละครนั่นมีคาแร็คเตอร์ที่แสดงออกมาได้ชัดเจนและหลากหลาย แถมยังช่วยสร้างสีสันให้กับหนังได้มากพอสมควร ในส่วนอื่นๆไม่ว่าจะเป็นงานภาพ หรือดนตรีประกอบนั้น ส่วนตัวมองว่าไม่ได้น่าสนใจไปจากหนังอนิเมะเรื่องอื่นๆเท่าไหร่นัก ทำให้หนังในภาพรวมมีความโดดเด่นในเรื่องของบทภาพยนตร์และงานตัดต่อ แต่การเล่าเรื่องผมมองว่ามันอาจไม่เข้าถึงทุกคนโดยเฉาพะอย่างยิ่งคนที่ยังไม่เคยอ่านฉบับหนังสือมาก่อน และไม่แปลกที่ผู้ชมในกลุ่มนี้เบื่อและง่วงเป็นพักๆ...\n\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่  https://www.facebook.com/FeedbackMovies\n"}
