{"movie_name": "Beauty and the Beast", "text": "Beauty and the Beast กำกับโดย  Bill Condon  เส้นทางการดัดแปลงงานตั้งต้นจากการ์ตูนเพลง มาเป็นละครเพลง แล้วกลายมาเป็นหนังเพลง\n\nหนังฉบับล่าสุดนี้หาเอกลักษณ์ของตัวเองด้วยการเสนอแง่มุมใหม่ๆที่ไม่ได้เล่าในฉบับการ์ตูนและฉบับละครเพลง\n\nการเติมเต็มช่วงว่างที่เว้นไว้ครั้งนี้ย่อมมีทั้งผลดีและผลเสีย ช่องว่างจินตนาการที่ฉบับการ์ตูนและละครเพลงให้สิทธิ์เสรีกับผู้ชมเติมเต็มพื้นหลังที่มาของตัวละครได้ด้วยตัวเอง มาฉบับนี้ถูกจำกัดโดยให้ตัวละครอย่างเบลล์ได้เดินทางไปพบกับชีวิตด้านหนึ่งที่ถูกปิดไว้  จุดนี้เองได้ทำให้ Beast มีความรักเข้าใจและเห็นอกเห็นใจ Belle มากขึ้น   ดราม่าในตอนท้ายจึงข้นขึ้นกว่าฉบับการ์ตูนและละครเพลง                                                                                                                                          \n\nBelle ฉบับนี้ฉลาด ทันคน พลิ้วเกือบๆจะเป็นสมาชิกจากทีม Charlie’s Angle  ต่างจาก Belle ในการ์ตูนเมื่อ  20 กว่าปีก่อน\n\nตัวละครอีกตัวที่สังเกตได้ว่าต่างจากเดิมชัดคือ Gaston ฉบับนี้มีความร้ายขึ้นตลกน้อยลง เจ้าเล่ห์และโหดไต่ไปในระดับที่ ถ้ามีเลือดสาดและกระสุนกระจายอวัยวะ  ตัวละครตัวนี้เข้าไปอยู่ในหนังของ Quentin Tarantino  ได้เลย  \n\nเพลงเดิมที่นำมาจากฉบับการ์ตูนนำเสนอในหนังด้วยจังหวะภาพ ดนตรี ตีความต่างไป เช่นเพลง Belle ตอนต้นเรื่องมีความสมจริงจังหวะภาพที่แพนกล้องรับส่งเพื่อให้เห็น Belle มีกิจกรรมในเมือง แทบจะเป็นเวลาจริงความกระชับจึงหายไป\n\nฉากเพลงที่ชอบที่สุดคือการกำกับ ออกแบบลีลา ภาพ การตัดต่อในเพลง Gaston ทำลงตัว มีความต่างได้จังหวะสวยงามพาเราไปสู่โลกของหนังเพลงได้สุดทาง ผลคือฉากนี้ดูสนุกตื่นใจ\n\nในส่วนนักแสดง Emma Stone นั่นมัน LLL  Emma Watson ในบทนำเธอแบกหนังไว้ทั้งเรื่องไว้คนเดียว เกินครึ่งเรื่องที่เล่นกับภาพดิจิตอลไม่ใช่คนแสดงร่วม และเธอทำได้ดีในส่วนที่เป็นดราม่า ถ้าแสดงไม่เก่งเเบบนี้หนังเรื่องนี้น่าจะจืด\n\nส่วนนักแสดงสมทบเกือบทั้งหมด เป็นนักแสดงละครเพลงและนักแสดงละครเวทีมาทั้งสิ้น\nAudra McDonald นักแสดงบรอดเวย์ชั้นนำอีกคน หนังให้โอกาสเธอปล่อยของทั้งตอนเปิดและปิดเรื่อง\n\nงานชิ้นนี้ไม่ถึงกับชอบแต่ไม่เกลียด มีบางแง่มุมที่ทำได้ดี เป็นการนำงานที่ดัดแปลงจากจากต้นฉบับแรก มาแปลงใหม่ตีความใหม่ให้คนดูยุคปัจจุบันได้เสพ  คนที่เคยดูฉบับเดิมจะเห็นทิศทางที่เปลี่ยนไปต่างไปจากงานสองฉบับที่ทำมาก่อนหน้า  แค่ดูการเเสดงของ Emma Watson  และไล่กวาดตาดูนักแสดงที่เราชอบในช่วงท้ายเมื่อทุกคนคืนร่างมนุษย์ ก็สนุกแล้ว\n\nตามไปอ่านรีวิวฉบับเต็ม และเเลกเปลี่ยนกันได้ที่เพจนี้ครับ  \nhttps://kinglearreview.wordpress.com/2017/03/21/beauty-and-the-beast-การ์ตูน-ละครเพลง-หนั\n\nแก้ไขข้อความเมื่อ 22 มีนาคม เวลา 12:39 น."}
