{"movie_name": "Silent voice", "text": "สวัสดีเพื่อนๆพี่ๆน้องๆทุกคนที่เข้ามาอ่านกระทู้นี้ด้วยนะครับผม เป็นครั้งแรกเลยที่ได้มาเขียนรีวิวอะไรแบบนี้เหมือนกัน คำอ่านจะไม่สวยหรู เพอร์เฟค เรียงคำอาจจะมั่วๆหน่อย ต้องขอโทษด้วยนะครับ แต่เขียนด้วยใจจริงๆที่อยากจะเขียนรีวิวให้ทุกท่านได้อ่านก่อนจะตัดสินใจเข้าไปชมนะครับ เรามาเริ่มกันเล๊ยยย\n\nเริ่มแรกขอเล่าเรื่องของตัวเองก่อนที่จะเริ่มไปรีวิวหนังกันนะครับ ^ ^\nเมื่อวันศุกร์ที่ 17 มีนาคม 2560 ที่ผ่านมา ทางผู้นำเข้าหนังเรื่อง รักไร้เสียง (A Silent Voice) หรือที่เรารู้จักในนามบริษัท M Pictures Co.,Ltd นั้นหละครับ ได้จัดโคต้ารอบพิเศษให้กับแฟนๆชาวเหนือ ณ เซ็นทรัลเฟสติวัล จังหวัดเขียงใหม่ โป๊ะแตกสิครับ ผมอยู่เชียงใหม่พอดีเลย ต้อนนั้นดีใจมากๆจะได้ดูหนังที่ตัวเองรอมานานแสนนาน รอตั้งแต่ยังไม่รู้เลยว่า รักไร้เสียงจะได้เข้ามาฉายในไทยหรือป่าว เพราะต้อนนั้นมีแต่คนบอกว่ารักไร้เสียงมีโอกาศน้อยมากที่จะได้เข้ามาฉายในไทย ด้วยเหตุผลบลาๆๆๆๆ ผมก็ เออ คงได้แต่นั่งรอตาดำๆ จนในที่สุดทางบริษัท M Pictures Co.,Ltd ผู้นำเข้า Your name มาก่อนหน้า ก็ได้นำหนังเรื่องนี้เข้ามา ต้อนนั้นผมดีใจมากๆ ประทับใจตั้งแต่เป็นมังงะมาก่อนตั้งนานแล้ว อ่านมังงะซ้ำเล่มละ 4-5 รอบอะครับ อ่านไม่พอเข้ามาอ่านในพันทิปต่อด้วย จนเข้าใจบรรลุกันเลยที่เดียว อยากให้เวลาผ่านไปเร็วๆมากๆ อยากให้ถึงวันที่ 23 เร็วๆ (กำหนดฉายจริงหนังเรื่องนี้) แต่มีโค้วต้ารอบพิเศษมาซะก่อน เลยทำให้ดีใจ *2 กันเลยที่เดียวครับ\n\nขอบคุณรูปจากเพจ M Pictures Co.,Ltd\nhttps://www.facebook.com/mpicturesmovies/photos/a.436483067779.227471.181303777779/10155343231177780/?type=3&theater\n\nก่อนหนังจะเริ่มฉาย มีการแจกของรางวัลก่อนด้วย วิธีการจับรางวัลของเค้าคือ จะสุ่มเลขที่นั่งคนในโรงทั้งหมดหากเรียกแล้วไม่มาจะจับใหม่ รางวัลมี 4 รางวัล รางวัลแรกเป็นโปสเตอร์รักไร้เสียงอันเล็ก 10 รางวัล รางวันที่สองจะเป็นโปสเตอร์รักไร้เสียงเหมือนกัน แต่อันใหญ่กว่า 10 รางวัล รางวัลที่สามจะเป็นเสื้อรักไร้เสียง (อันนี้ผมอยากได้มาก แต่ก็ไม่ได้ครับ) 5 รางวัล รางวัลที่สี่เป็นกิ๊ฟเซ็ทมังงะ รักไร้เสียงทั้ง 7 เล่ม+โปสเตอร์+เสื้อ เรียกได้ว่าเป็นรางวัลใหญ่กันเลยที่เดียว บรรยาศการก่อนหนังฉายคึกคักดีครับ มีคนที่ได้ของรางวัลดีใจจนตกบันไดก็มีครับ ฮาแตกกันทั้งโรงกันเลยที่เดียว บรรยากาศเหมือนนั่งลุ้นสลากกินแบ่งรัฐบาลอะครับ ใครที่เรียกแล้วไม่อยู่ก็จะเฮกัน ผมเข้ามาคนแรก นั่งฟังเค้าสุ่มผู้โชคดีคนแรกยันคนสุดท้าย ก็ไร้วี่แววครับ T T\n\nภาพบรรยากาศการแจกของรางวัลครับ เอามาฝากเพื่อนๆ\n\nขอบคุณรูปจากเพจ M Pictures Co.,Ltd\nhttps://www.facebook.com/mpicturesmovies/posts/10155349532247780\n\n\nเอาละครับ เรามาเริ่มด้วยเรื่องย่อกันก่อนเลย\nเรื่องราวมาเจอกันของ อิชิดะ โชยะ เป็นหัวโจกประจำห้องเรียนและ นิชิมิยะ โชโกะ ซึ่งเป็นนักเรียนย้ายเข้ามาใหม่ นิชิมิยะ โชโกะ มักจะถูกกลั่นแกล้งอยู่เป็นประจำ ทำให้เธอต้องย้ายโรงเรียนในที่สุดและนั้นทำให้มันส่งผลกระทบถึง อิชิดะ ด้วยและทำให้เค้าต้องถูกมองเป็นเด็กเกเรนิสัยไม่ดี จนในที่สุด อิชิดะก็ไม่มีใครคบ จึงทำให้เค้าคิดได้ว่าการโดนทอดทิ้ง การถูกไม่ยอมรับในสังคม เหมือ นิชิมิยะ มันแย่แค่ใหน\nอิชิดะ เริ่มเกลียด นิชินิยะ ขึ้นมาในใจเพราะถ้าไม่มีเธอ ในขณะเดียวกัน อิชิดะ อีกใจหนึ่งก็อยากขอโทษ นิชิมิยะ มากกว่าจะเป็นการแก้แค้น\nจนต่อมา นิชิดะ ได้เจอกับ นิชิมิยะ อีกครั้ง เค้าตัดสิ้นใจพยายามจะแก้ใขในสิ่งที่ตัวเองทำกับเธอในอดีตกับ นิชิมิยะ แทนที่จะเป็นการแก้แค้น ในขณะที่ นิชิมิยะ ก็ไม่ได้ติดใจหรือถือสา นิชิดะ ด้วย นิชิดะ พยายามทำให้ นิชิมิยะ กลับมามีความสุขและมีชีวิตใหม่อีกครั้ง จนทำให้เกินเป็นมิตรภาพในของทั้ง 2 นั้นเองงงงงง\nและนั้นก็คือจุดเริ่มต้น ของเรื่องนี้ (ทำเสียงแบบรายการคนอวดปี๋)\n\nเอาละครับพูดถึงเรื่องย่อกันไปแล้ว เรามาพูดถึงตัวหนังกันดีกว่า\nหนังพยายามเล่าเรื่องราวการพจญปัญหาอุปสรรคของทั้งคู่ การถูกกลั่นแแกล้งต่างๆ การแทนตัวละครเป็นสังคมต่างๆในแต่ละแบบ สังคมด้านเทาในญี่ปุ่น การไม่ถูกยอมรับในสังคมของคนพิการ การดูแลเอาใจใส่จากคนรอบตัว เรื่องราวที่ซาบซึ้งสะเทือนใจสะท้อนสังคม จะถูกถ่ายทอดมาในหนังเรื่องนี้\n\n\nมาพูดถึงข้อดีข้อข้อเสียของหนังเรื่องนี้กันเลยครับ\nเรามาเริ่มที่ข้อดีกันเลยดีกว่านะครับ (อาจจะมี คหสต. อยู่ด้วยนะครับ)\nภาพสวยๆมากครับ พอๆจะเป็นศิษย์น้องกับ Makoto Shinkai ได้เลยนะครับเนียย แซวเล่นนะครับแซวเล่น นิชิมิยะ น่ารักมากครับ ลายเส้นก็สวยดีครับ  ซาวเอฟเฟคเสียงทุกอย่างทำได้ลงตัวมาก กับรายละเอียดเล็กๆน้อยๆเค้าก็ไม่ปล่อย ยัดนู้นยัดนี้ลงไปในหนังทำให้งานภาพ สี แสง เสียง ออกมาดีมากครับ ชอบเพลงประกอบของหนังเรื่องนี้ด้วย เพราะมากๆครับ ผมนั่งฟังจนจบเลยหละต้อนเคดิตขึ้น\nการว่างคาแรคเตอร์ของ อิชิดะและผองเพื่อนก็ทำได้ดีครับ สะท้อนสังคมญี่ปุ่นในแต่ละแบบ นิสัยตัวละครก็แตกแตงกันออกไป อย่างที่กล่าวไปข้างต้นนั้นหละครับ คาแรคเตอร์ของแต่ละตัวในหนังก็มีการสร้างสีสรรค์ที่แตกต่างกันออกไป มีสอดแทรกมุกฮาๆไปในบางช่วง ทำให้หนังไม่น่าเบื่อหรือจนเกินไป\n\nเอาหละครับ มาพูดถึงข้อเสียกันเลยดีกว่าครับ\nเชื่อว่าข้อเสียนี้ เจอมาแล้วแน่นอนใน your name แล้วช่วนทำให้ปวดกระบาลเลยคือ ซับบบบบบบบบบบบบ จะบ้าตาย แปลไทยบ้างคำไม่ตรงความหมายกับที่พูด ใช้ซับที่เป็นกันเองจนเกินไป (ที่เจอมาใน your name ก็ร็สึกว่าจะเป็นคำว่า \"พี่เราโง่จุงเบย\" และอื่นๆนี้หละผมก็จำไม่ค่อยได้) คือใช้คำวัยรุ่นเกินไปครับ และยังไม่ได้มีการแก้ใขในหนังเรื่องนี้อีกด้วย ข้อเสียเด่นๆของหนังเรื่องนี้คือ \"การดำเนินเรื่อง\" เชื่อว่าหลายคนถ้าอ่านมังงะมา จะต้องเอามาเปรียบเทียบกับหนังอยู่แล้วหละว่ามันจะมีจุดใหนที่ต่างหรือเหมือนกันหรือป่าว ซึ่งนั้นหละครับที่ช่วนทำให้ปวดหัว การดำเนินเรื่องในฉบับหนังกับการในฉบับมังงะ จะมีบางตอนที่ตัดออกไป อาจจะเป็นเพราะว่า ด้วยเวลาที่มีจำกัด จะเถลไถลเหมือนมังงะมากๆไม่ได้ แต่นั้นหละครับ มันทำให้คนดูส่วนใหญ่งงกับการดำเนินเรื่อง บางช่วงถูกตัดออกไป ผมเป็นคนที่อ่านมังงะมา ลองเอามานั่งคิดๆดู อ่าวววว ฉากนี้ในหนังหายไปใหนเนียย เวร! แล้วคนที่ไม่ได้อ่านมังงะมาจะเข้าใจใหมเนีย คือรายละเอียดเล็กๆน้อยๆบางที่มันก็ทำให้ความคิดไม่เหมือนกันได้ ก็ไม่อยากให้มองข้ามตรงนี้ไปใหมครับ ยิ่งต้อนจบนิคือแบบ คนในโรงที่ไปดูกับผมบ้างคน ถึงกับเอ๋ยปากถึงกับพูดขึ้นมาเลยว่า อ่าว อะไรว่ะ จบละหรอ มาดูทำใมเนีย งงไม่เข้าใจ ไม่แปลกหรอกครับที่เค้าจะพูดแบบนั้น เพราะถ้าเป็นผมไม่ได้อ่านมังงะมา ผมก็คงพูดเหมือนเค้านั้นหละครับ แต่โชคดีผมเข้าใจมาก่อนเลยทำให้รู้ว่าอะไรบ้างที่หายไป เพราะงั้งเลยจุดเสียที่สำคัญของหนังเรื่องนี้เลยคือ \"การดำเนินเรื่อง ที่รวบรัดจนเกินไป\"\n\nสรุปเลยละกันนะครับ หนังเรื่องนี้คุ้มค่าสำหรับค่าตั๋วครับ แต่ถ้าอยากให้คุ้มค่ามากกว่านี้แนะนำให้ไปอ่านมังงะเสริมครับ เพราะบางช่วงบ้างต้อนมันถูกตัดออกไปเยอะพอควรทำให้เนื้อเรื่องอกะอุกกะอัก\n\nเอาหละครับ จบไปแล้วสำหรับ เรื่องย่อ ข้อดีข้อเสียของหนังเรื่องนี้ เป็นไงกันบ้างครับสำหรับการรีวิวครั้งแรกของผม มีข้อตำหนิหรือจะบอกหรือมีอะไรบอกได้เลยนะครับ ผมผิดพลาดอะไรไปก็ขอโทษจากใจจริงเลยนะครับ  สัญญาจะอ่านทุกเม้นเลย รักทุกคนครับ สำหรับวันนี้ แม่เรียกไปกรอกน้ำละครับ บัยบ๊าย\n\nแก้ไขข้อความเมื่อ 22 มีนาคม เวลา 10:34 น."}
