{"movie_name": "Beauty and the Beast", "text": "---------------------------------\n\"Beauty and the Beast - โฉมงามกับเจ้าชายอสูร\" (8.5/10)\n---------------------------------\n\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์เรื่อง \"Beauty and the Beast - โฉมงามกับเจ้าชายอสูร\" ทางไปเพจผมครับ -->  https://www.facebook.com/FeedbackMovies\n\nเรียกได้ว่าเป็นกระแสแรงข้ามปีกันเลยทีเดียว สำหรับภาพยนตร์ที่สร้างจากนิยายฝรั่งเศสสุดคลาสสิคอย่าง \"Beauty and the Beast\" หรือในชื่อไทยว่า \"โฉมงามกับเจ้าชายอสูร\" ที่ทยอยปล่อยข้อมูล ภาพ และตัวอย่างหนังออกมาให้สาวกดิสนีย์ได้จิ้นกันไปตามๆกัน ที่เป็นเช่นนี้ก็เพราะในหนังเวอร์ชัน 2017 นั้นได้ \"เอ็มม่า วัตสัน\" มารับบทเป็น \"เบลล์\" ลูกสาวเศรษฐีผู้อาภัพ และได้ \"แดน สตีเวนส์\" มาแสดงในบทของ \"เจ้าชายอสูร\" ผู้ถูกสาปจากแม่มด นอกจากนี้ยังได้นักแสดงชื่อดังอย่าง \"ลุค อีแวน\", \"เอียน แมคเคลเลน\" และ \"ยวน แม็คเกร์เกอร์\" มาร่วมแสดงและให้เสียงพากษ์ด้วย\n\nสำหรับ \"Beauty and the Beast\" ในเวอร์ชันคนแสดงที่เข้าฉายอยู่นี้ ยังคงเล่าเรื่องราวของการออกจากเมืองเพื่อมาตามหาพ่อของเบลล์ หลังรู้ข่าวว่าพ่อของตัวเองโดนอสูรจับไป ก่อนที่เบลล์จะถูกกักไว้ในปราสาทเพื่อแลกกับอิสระภาพของพ่อ วันเวลาผ่านไปความโหดร้ายแปรเปลี่ยนเป็นความรักและความเข้าใจ ซึ่งเป็นผลให้คำสาปของอสูรถูกถอนจนกลายร่างกลับไปเป็นเจ้าชายรูปงามและครองรักกับเบลล์ตลอดไป\n\nเห็นได้ชัดเลยว่าความโดดเด่นของหนังเวอร์ชั่นนี้ นอกจากจะเป็นตัวนักแสดงที่ได้เอมม่า วัตสัน มารับบทเบลล์ ที่ใครหลายๆคนมองเป็นเสียงเดียวกันว่าเหมาะสมแล้ว องค์ประกอบและความสวยงามของฉากยิ่งสะกดให้ผู้ชมหลงไหลในความพิถีพิถันของผู้สร้างจนไม่อาจละสายตาได้ นอกจากนี้ เพลงที่ใช้ขับร้องในเรื่องยังไพเราะและให้อารมณ์ราวกับละครเวทีบรอดเวย์ยังไงยังงั้น แต่ในทางตรงกันข้าม แม้จะมีองค์ประกอบดีในหลายๆจุด แต่หนังในเวอร์ชั่นนี้ก็ยังไม่สามารถครองใจผู้ชมให้อยู่หมัดและมัดใจได้เหมือนเวอร์ชันอนิเมชั่นเมื่อปี 1991 โดยเฉพาะการเล่าเรื่องที่แม้จะดูได้เพลินๆ แต่ก็ไม่อาจทำให้หลุดพ้นจากความน่าเบื่อในบางช่วงของหนังไปได้ (ซึ่งผมเองก็เป็นหนึ่งในนั้นที่แอบหาวในหลายๆช่วงของหนัง) จะมาสนุกเอาก็เกือบๆท้ายเรื่องแล้ว เช่นเดียวกับความประทับใจของหนังที่ผมว่า มันยังไม่ฟินมากพอแบบที่หวัง ความอลังการที่จัดเต็มแทบทุกฉากทำให้หนังไม่มีจุดพีคจุดผ่อน มีเพียงความเพลิดเพลินที่ทำให้ผู้ชมทั่วไปพอดูได้ในระดับที่คุ้มค่าตั๋ว และความสวยสง่าของเอ็มม่า วัตสัน ที่ช่วยทำให้เบลล์ในเรื่องมีเสน่ห์และขึ้นกล้องมากๆ\n\nในภาพรวม แม้ \"Beauty and the Beast\" ในเวอร์ชันนี้จะไม่โดดเด่นในแง่ของอารมณ์และเสน่ห์เทียบเท่าเวอร์ชันอนิเมชั่นเมื่อปี 1991 แต่ความอลังการของฉาก นักแสดง เพลง และการนำเสนอในรูปแบบมิวสิเคิลที่ตระการตานั้นช่วยทำให้หนังดูตื่นตาตื่นใจขึ้น แต่กระนั่นแล้วความสนุกของเรื่องราวมันยังไม่โดดเด่นและความประทับใจก็ยังไม่ได้กินใจจนเป็นที่น่าจดจำ ส่วนตัวมองว่า ปัจจัยเหล่านี้ทำให้ \"Beauty and the Beast\" เวอร์ชั่นนี้ยังไม่สามารถพุ่งไปถึงเป้าหมายสูงสุดได้ตามความหวังของใครต่อหลายคนได้ (แต่มั่นใจว่าทำเงินได้แน่นอน)\n\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่  https://www.facebook.com/FeedbackMovies\n"}
