{"movie_name": "Power rangers", "text": "หนังเกือบจะดีแล้ว เกือบแล้วจริงๆ แต่สุดท้ายก็ไปไม่สุด อีกนิดจะไม่รอดแล้ว เหมือนมีตัว power rangers 5 สีเป็นตัวประกอบฉากเท่านั้น\n\nเห้อ เหนื่อยใจ5555 คือดูตัวอย่างแล้วอยากดูมากเลยนะ หนังน่าดู ไม่สนใจเนื้อหาเลยจริงๆ แค่เห็นว่าเป็นเหล่า power rangers 5 สีที่เคยดูเวอร์ชั่นญี่ปุ่นมาตั้งแต่เด็ก มาทำเป็นหนังฝรั่งเป็นเรื่องเป็นราวแบบนี้ก็น่าดูแล้ว\n\nไม่ได้คาดหวังเรื่องเนื้อหาและบทเลย เราก็คงรู้กันอยู่แล้วอ่ะเนอะ ว่าหนังพวกนี้ก็คงจะเป็นการรวมกลุ่มคนห้าคน ได้รับมอบหมายให้กู้โลก พอเสร็จปุ๊บเกือบแพ้ตัวร้าย แต่พอมีใจเป็นหนึ่งเดียวก็รวมพลัง ตู้ม กลายเป็นหุ่นยนต์ยักษ์ บลาๆ นี่ไม่ได้สปอยนะ มันเป็นกิมมิกของหนังแบบนี้อยู่แล้ว อย่าโกรธเรา5555\n\nยอมรับว่าเพราะไม่ได้หวังด้านเนื้อเรื่อง เลยทำให้ผิดหวังไม่มาก แต่ก็อยากบ่นให้ฟังว่าบทเบสิคมากกก ทุกอย่างมันช่างง่ายดายซะเหลือเกิน ให้อารมณ์แบบถ้ามันจะง่ายขนาดนี้กูก็เป็นหนึ่งในพาวเวอร์เรนเจอร์ได้เว้ยเห้ย5555 คืออะไร เด็กวัยรุ่นกลุ่มนึงบังเอิ้ญบังเอิญเจอกัน เก็บเหรียญที่จะพาเข้าไปสู่ยานแม่ ได้รับมอบหมายเป็นพาวเวอร์เรนเจอร์ภายใน 11 วันก่อนที่นังตัวร้ายจะปรากฏตัว แกจ๋า เราฝึกเป็นพาวเวอร์เรนเจอร์กู้โลกนะ ไม่ได้ฝึกเป็นพนักงานขนายคริสปี้ครีม ที่จะทำกันได้ในสองอาทิตย์อ่ะ!\n\nขนาดไม่ได้คาดหวังยังแอบหงุดหงิดอ่ะ สรุปพาวเวอร์เรนเจอร์โผล่มาบู๊ตอนท้ายนิดเดียว ที่เหลือเหมือนเล่าปัญหาของวัยรุ่นใจแตกห้าคน กับฮาว์ทูใส่ชุดเกราะได้ ขอเมาท์นิดนึง ตอนแรกเด็กๆ ยังไม่สามารถใส่เกราะแปลงร่างได้นะจ๊ะ พลังจิตมีไม่มากพอ5555 สรุปนิดเดียวเท่านั้นแหละ อยู่ดีๆ ก็วิ้ง กลายร่างได้ เห้ย! ให้เรามีอารมณ์ซึ้ง อารมณ์เศร้าร่วมกับแกหน่อยก็ได้ อุตส่าห์น้ำตาคลอๆ ละนะ แต่เหมือนรีบอ่ะ รีบตัด รีบจบ ทำให้ไปไม่สุดซักทาง ไม่รู้จะอินกับอารมณ์ไหนดี มันไม่สุดขนาดที่ว่าตัวละครหลักที่เป็นวัยรุ่น 5 คนยังมีบางคนที่เกือบจะถูกลืมอ่ะ\n\nบ่นมาหลายย่อหน้าแต่สุดท้ายก็แค่เกือบไม่รอด หนังพอดูได้เพลินๆ นะ ชอบตรงมุกตลกของหนังที่แทรกเข้ามาเรื่อยๆ เราสามารถพูดได้เต็มปากเลยว่านี่เป็นหนังตลก 55555 ถ้าไม่ติดตรงเนื้อเรื่องบ้าอะไรไม่รู้นะ นี่คงจะเป็นหนังตลกที่ให้ตัวเอกเอาชุดพาวเวอร์เรนเจอร์มาใส่ เรายิ้มและหัวเราะกับหนังตลอดเรื่องเลยเอาจริง แต่บอกก่อนนะคะว่ามุกไม่เกลื่อน สนุกแบบพอดี อย่างที่บอกแหละว่าถ้าไม่ติดข้องใจกับเนื้อเรื่อง นี่ก็เป็นหนังดูเพลินๆ ที่ดีอีกเรื่องนึง\n\nในเรื่องฉากบู๊ หนังแอคชั่นแบบนี้ต้องมีฉากบู๊เนอะ บอกก่อนเลยว่าตอนบู๊ก็บู๊แหลกจริง แต่ฉากแหลกๆ ที่ว่ามันมีเด็ดแค่ตอนท้ายๆ เรื่องเท่านั้นน่ะสิ ความเห็นส่วนตัวเราอยากให้ใส่มากกว่านี้อีก เอาให้เรารู้สึกตื่นเต้นแล้วก็ประทับใจว่านี่เป็นหนังแอคชั่นจริงๆ ไม่ใช่หนังตลกหรือสารคดีเล่าประสบการณ์ชีวิต5555\n\nสิ่งที่ชอบอีกอย่างนึงคือตัวละครพาวเวอร์เรนเจอร์ทั้งห้าคน เราว่าแต่ละคนมีบุคลิกมี Characters ที่ชัดเจนดี แล้วคือทุกๆ คนน่ารัก กวนโอ๊ยมากๆ แบบถ้ามีเพื่อนเป็นคนกลุ่มนี้ชีวิตคงมีแต่ความสุขความเจริญอ่ะ\n\nสำหรับเรื่องนี้ จากปกหนังแล้วเด็กๆ ควรจะชอบใช่มั้ย แต่เราว่าเด็กเล็กๆ อาจจะไม่อินก็ได้นะ เพราะเด็กๆ เค้าคงหวังมาดูฉากต่อสู้ของฮีโร่ที่เค้าชอบ แต่เรื่องนี้มันเกือบจะไม่แอคชั่นอยู่แล้ว น้องคงจะอินแค่ตอนบู๊ๆ ท้ายๆ เรื่อง55555 แต่ถ้าหากเป็นเด็กโตหน่อย เค้าคงเข้าใจในคำพูดของแต่ละคน และอาจจะสนุกกับมุกตลกของหนัง เราว่าน่าจะโอเคอยู่ ส่วนโตๆ กันแล้วก็เข้าไปดูเพลินๆ เนอะ 55555\n\nสุดท้าย เน้นย้ำอีกทีว่าสำหรับเรื่องนี้ เราเข้าไปดูเพราะอยากเห็นขบวนการห้าสีที่เคยดูเวอร์ชั่นญี่ปุ่นสมัยเด็กๆ กลายร่างเป็นหนังฝรั่งเฉยๆ ไม่ได้คาดหวังว่าเนื้อเรื่องจะแน่นปั๊กเด็ดดวงอะไรทั้งนั้นนะจ๊ะ คะแนนเรื่องนี้เราให้สูงเพราะเราชอบภาพรวมของมัน เราว่าเป็นหนังแก้เหงาที่ดีอีกเรื่องเลย\n\n8/10\nแค่นักวิจารย์หนังกากๆ คนหนึ่ง\n\n------------------------------\nถ้าชอบการรีวิวครั้งนี้ สามารถเข้ามาพูดคุยแลกเปลี่ยนเรื่องหนังๆ พร้อมกับดูรีวิวอื่นๆ ได้ที่นี่เลย\nเพจ แค่นักวิจารณ์หนังกากๆ คนหนึ่ง\nhttps://m.facebook.com/justasuckreviewer/?locale2=th_TH\n"}
