{"movie_name": "Beauty and the Beast", "text": "ภาพยนตร์ : Beauty and the Beast\nชื่อไทย : โฉมงามกับเจ้าชายอสูร\nปีที่ออกฉาย : 2017\nความยาว : 2ชม. 9นาที\nประเภท : แฟนตาซี, มิวสิคัล, ดราม่า, โรแมนติก\nเรทหนัง : G\nนักแสดง : Emma Watson, Dan Stevens, Luke Evans, Josh Gad\nผู้กำกับ : Bill Condon (เคยกำกับ Dreamgirls และ Gods and Monsters และยังเป็นคนเขียนบทของ Chicago อีกด้วย)\nทุนสร้าง : 160 ล้านเหรียญสหรัฐ\n\n\n       ก่อนอื่นขอออกตัวก่อนเลยว่า ไม่เคยดู Beauty and the Beast ที่เป็นต้นฉบับการ์ตูนแอนิเมชั่นในปี1991มาก่อน ตอนเด็กเจ้าหญิงDisneyคลาสสิกก็เคยดูแต่ Snow White, Cinderella, Sleeping Beauty, The Little Mermaid ไม่เคยดูBeauty and the Beastเลย ดังนั้นรีวิวนี้จะเป็นการรีวิวหนังจากมุมมองของคนที่ไม่เคยดูต้นฉบับมาก่อน ไม่มีอคติใดๆทั้งสิ้น...\n\n\n       หนังทุนสร้าง 160 ล้านเหรียญ แต่ทำเงินเปิดตัวในอเมริกาสัปดาห์แรกไปราว 170 ล้านเหรียญ และทำเงินในตลาดต่างประเทศไปอีก 180 ล้านเหรียญ รวมแล้วทำรายได้เปิดตัวในสัปดาห์แรกทั่วโลกรวม 350 ล้านเหรียญ\n       แล้วหนังก็ยังทำลายสถิติเปิดตัวสูงสุดตลอดกาลเดือนมีนาคมในสหรัฐที่ Batman v Superman: Dawn of Justice ที่ครองไว้เมื่อปีที่แล้วที่ทํารายได้ไป 166 ล้านเหรียญ และยังทำลายสถิติรายได้เปิดตัวสูงสุดตลอดกาลของภาพยนตร์เรต PG ในอเมริกาที่ Finding Dory ครองไว้ที่ 135 ล้านเหรียญ และยังกลายเป็นภาพยนตร์ที่เปิดตัวสูงสุดตลอดกาลอันดับ 7 ในอเมริการองจาก Iron Man 3 ที่ทํารายได้เปิดตัวไปในอเมริกาและต่างประเทศราว 174 ล้านเหรียญสหรัฐ\n\n\n       หนังสนุกเพลินอยู่นะตามฉบับของหนังDisney ดูได้กันทั้งครอบครัว หนังแฟนตาซีมากกก เห็นคนอื่นบอกว่าหนังดําเนินเรื่องอืดๆ เนือยๆ ผมว่าไม่นะ หนังก็ดําเนินเรื่องไปเรื่อยๆเพลินๆอยู่ ในหนังมีฉากร้องเพลงเยอะอยู่นะ ใครที่ไม่ชอบฉากที่อยู่ดีๆก็มีการร้องเพลงขึ้นมาอาจจะไม่ชอบก็ได้ ส่วนตัวผมเป็นคนชอบMusicalอยู่แล้ว ก็เลยชอบในส่วนนี้ ฉากร้องเพลงอลังการดี เพลงก็เพราะ และได้ยินคนอื่นบอกมาว่า ฉากที่ดีที่สุดพีคที่สุดในแอนิเมชั่นก็คือ ฉากเต้นรำระหว่างแบลล์กับอสูร แต่ผมดูแล้วเฉยๆนะ ดูแล้วก็ชอบนะ ดูดี แต่ไม่ได้ประทับใจอะไรมากมาย แต่ผมว่าน่าจะมีให้ยาวกว่านี้หน่อย น่าจะดีกว่านี้ เพลงก็เพราะนะ แต่คนร้องก็ไม่ได้ร้องได้ลึกซึ้งกินใจอะไรขนาดนั้น แต่โดยรวมก็พอได้อยู่นะ\n\n\n       ส่วนบทของหนัง ถึงตอนต้นบทหนังอาจจะขรุขระไปนิดนึง รู้สึกว่าตอนต้นดูโลกสวยมากกก แต่หลังจากนั้นก็ทําได้ดีมาก ดําเนินเรื่องได้สนุกเพลินมาก บทดราม่า โรแมนติก ก็ทําได้ดี พอถึงฉากดราม่า ก็ดราม่าได้ดี บทโรแมนติก ก็โรแมนติกมากกก ชอบที่หนังเล่าประเด็นการดูคนไม่ได้ดูคนที่ภายนอกแต่ให้ดูคนที่จิตใจ คนที่ภายนอกรูปร่างหน้าตาดี จิตใจอาจจะเลวทรามสกปรกก็ได้ ส่วนคนที่รูปร่างหน้าตาน่าเกลียด ภายในจิตใจอาจจะดีก็ได้\n\n\n       ส่วนบรรยากาศของหนังก็ทําได้ดี ทำบรรยากาศของฝรั่งเศสได้ดีมาก ดูดี ละมุนมาก ตอนที่หนังจะโรแมนติก บรรยากาศก็โรแมนติกมากกก แต่ขอตินิดนึง ฉากที่Beastจะกลับกลายร่างมาเป็นเจ้าชาย แล้วมองตากับแบลล์ ดูแล้วเฉยๆอ่ะ รู้สึกไม่ได้อินและโรแมนติกขนาดนั้น แต่ก็โรแมนติกอยู่นะ และผมก็อินความรักระหว่างแบลล์กับอสูรอยู่นะ ส่วนตอนที่หนังจะน่ากลัว ก็น่ากลัวดี ตอนที่แบลล์ถูกห้อมล้อมไปด้วยฝูงหมาป่า คือน่ากลัวและลุ้นมากกก   \n\n\n       มาในส่วนของนักแสดงกันบ้าง มาเริ่มในคนที่เด่นที่สุดของหนังกันเลย นั่นก็คือ Emma Watson เธอเล่นเป็นแบลล์ได้มีสเน่ห์มากๆ และยังสวยน่ารักเหมือนเดิม โดยรวมก็แสดงได้โอเคนะ ถึงแม้บางฉากจะแสดงแบบแปลกๆ แข็งๆ ไปหน่อยก็เถอะ แต่Emmaก็ยังแสดงแบบเดิมๆอ่ะ ไม่ได้พลิกบทบาทอะไรมาก ยังสลัดความเฮอร์ไมโอนี่ยังไม่ออกสักที แต่ร้องเพลงเพราะมากกก ฉากที่ร้องเพลงSomething Thereในห้องสมุดนี่ เคลิ้มตามEmmaไปเลย และเพลิดเพลินไปกับสำเนียงภาษาอังกฤษแบบBritishของเธอมาก \"โทค\" \"พะพ๊า\" เธอคิดถูกแล้วที่ตัดสินใจไม่ไปเล่นLa La Land มาเล่นหนังเรื่องนี้แล้วดังกว่าเดิมอีก\nปล.ชอบเจ้าพวกเครื่องถ้วย ชาม เทียน นาฬิกา เปียโน ตู้เสื้อผ้ามากๆ น่ารักดี\n\n\n\n       ส่วนDan Stevens ก็ไม่ค่อยได้เห็นฝีมือการแสดงของเขาเท่าไหร่ เพราะอยู่ในร่างของBeasts เห็นแต่หน้า\nส่วน Luke Evans เป็น Gaston คนนี้แสดงดีมากกก พลังเสียงและพลังในการแสดงสุดยอดมากๆ ดูแล้วรู้สึกว่าเกลียดหมั่นไส้จริงๆ 555 แสดงดี ชอบๆ\nและคนสุดท้าย Josh Gad เป็น LeFou คนนี้ก็แย่งซีนอยู่เหมือนกันนะ ตลกดี 555 แสดงดีเหมือนกัน\n       \n\n       ในส่วนงานโปรดักชั่น CG ฉาก เสื้อผ้าคอสตูม การแต่งหน้า อลังมากกก ตระการตามาก ภาพสวยมากจริงๆ ปราสาทอลังสวยมาก ชอบฉากที่Belleไปร้องเพลงบนเนินเขาที่มีดอกไม้ที่สุด ดูสวย อลัง และคลาสสิกมากกก และฉากหมู่บ้านของBelleก็ชอบ ดูแฟนตาซีตามที่เคยเห็นๆกันในDisneyland แต่ดูมันก็น่าจะมีอยู่จริง แต่ไม่ชอบการถ่ายภาพ มุมกล้องเท่าไหร่ มีฉากนึงที่กล้องแพนกล้องไปทั่วปราสาท คือดูIMAX3Dไง ดูแล้วมึนหัวมาก และก็ยังมีฉากที่ทําให้น่ามึนหัวอยู่หลายฉากเหมือนกัน ส่วนเรื่องการตัดต่อ ก็ทำได้ดีมาก ลื่นไหล สมูท ไม่มีสะดุด\nปล.ชอบฉากร้องเพลงของGaston, ลูมิแอร์(เทียนไข)จัดโต๊ะอาหาร(อลังการมาก), แบลล์ร้องเพลงในห้องสมุด และฉากร้องเพลงBelleในหมู่บ้านมากที่สุด\n\n\n       ส่วนเรื่องของดนตรี เพลงประกอบ ทําได้ดีจริงๆ เพลงเพราะ ดนตรีประกอบดี ฉากที่น่ากลัว ดนตรีก็จะกดดันดี ฉากโรแมนติก ดนตรีก็โรแมนติกมาก ชอบเพลงเรื่องนี้มากๆ หลังหนังจบก็หามาฟังอีก เพราะทุกเพลง นักแสดงคนร้อง เสียงดีทุกคน ส่วนตัวชอบเพลง How Does A Moment Last Forever, Something There และ Belle มากที่สุด\nปล.ภาพEnd Credit ที่แนะนําตัวละครและชื่อนักแสดง สวยมากกก ดูหรูหรา สวยงามมาก ชอบ และเพลงก็เพราะ ฟังเพลินไปจนจบเลย\n\n\nข้อดีของหนัง\n-หนังสนุก เพลิน ดูกันได้ทั้งครอบครัว\n-บทโอเค หนังเล่าประเด็นที่ตัวเองต้องการจะสื่อให้ผู้ชมเห็นได้ดี\n-หนังทําบรรยากาศความโรแมนติก และน่ากลัวออกมาได้ดี\n-นักแสดงเสียงดี และแสดงเก่งกันทุกคน\n-โปรดักชั่น CG ฉาก ภาพ เสื้อผ้า การแต่งหน้า สวย อลังการ ตระการตามากกก\n-หนังตัดต่อดีมาก ลื่นไหล สมูท ไม่มีสะดุด\n-ดนตรี เพลงประกอบหนัง เพราะมากมาย หลังหนังจบก็หามาฟังอีก\n-ดนตรีประกอบทําได้ดีมาก ฉากที่น่ากลัว ลุ้น กดดัน ดนตรีก็จะกดดันดี ส่วนฉากโรแมนติก ดนตรีก็จะโรแมนติกมาก\n-ฉากร้องเพลงทําได้ดี อลังการ และสวยงามมาก และไม่ดูน่ารำคาญ\n-Emma Watson สวยและมีเสน่ห์มาก ร้องเพลงเสียงหวาน เพราะมาก เคลิ้มไปเลย\n-หนังโรแมนติกมาก และหนังพาให้เราอินกับหนังไปได้\n-End Credit ของหนัง ดูหรูหรา และสวยงามมาก เพลงเพราะฟังไปจนจบเลย\n\nข้อเสียของหนัง\n-ฉากบางฉากที่ควรพีค ควรสุด ก็ไม่สุด ไม่พีค\n-ตอนต้นบทของหนังอาจจะขรุขระไปหน่อย\n-บางฉากการแสดงของEmma Watson อาจจะเล่นแข็งไปหน่อยนิดนึง และแสดงแบบแปลกๆ\n-ไม่ชอบมุมกล้อง การถ่ายภาพเท่าไหร่ ฉากแพนกล้องทั่วปราสาท ชวนมึนหัวมาก คนที่เวียนหัวง่ายไม่แนะนำให้ดูIMAX เพราะจะเวียน มึนหนักกว่าเก่าอีก\n\nสรุป : Beauty and the Beast เป็นหนังที่สนุก เพลิน ดูได้กันทั้งครอบครัว ฉากร้องเพลง ดี เลิศ สวย อลังการ และฉาก โปรดักชั่น CG ก็สวย อลังการ ตระการตา และที่สําคัญEmmaเรื่องนี้ สวยน่ารักและมีเสน่ห์มาก หนังโรแมนติกมาก ใครเป็นคอหนังดิสนีย์ เรื่องนี้ไม่ควรพลาด...\n\n*พื้นฐานของคะแนนให้จากองค์ประกอบของหนัง คุณภาพของหนังจริงๆ ส่วนระดับความชอบของหนังให้ตามความชอบจากการที่ดูหนังจริงๆ\n\nคะแนน : 7/10\n\nระดับความชอบ : ชอบนะ แต่ก็ไม่ได้ถึงกับชอบมากกก\n\n\nปล.ดูหนังเรื่องนี้ในระบบIMAX3Dมา คนที่เวียนหัวง่าย ไม่แนะนำให้ดูIMAX3D ส่วนภาพมันพุ่ง3Dไหม ขอบอกเลยว่าภาพพุ่งจริง เห็นลึกตื้นหนาบาง และขนาดของภาพก็ใหญ่กว่าภาพจอปกติถึง 26% กันเลยทีเดียว\n\nและระหว่างฉบับภาพยนตร์กับแอนิเมชั่น ชอบอันไหนมากกว่ากัน? อยากรู้ และBeauty and the Beast ฉบับแอนิเมชั่นมันดียังไง? เห็นว่าเคยเข้าชิงออสการ์สาขาภาพยนตร์ยอดเยี่ยม(Best Picture)ด้วย!!!\n\nแก้ไขข้อความเมื่อ 24 มีนาคม เวลา 00:01 น."}
