{"movie_name": "Power Rangers", "text": "เอาเรื่องหนังก่อนนะครับ\n\nส่วนตัว ผมไม่ค่อยได้ดู Power Rangers เท่าไหร่ตอนวัยเด็ก แต่ผมติด จูเรนเจอร์ มากกว่า คือ Power Rangers เป็นของอเมริกาที่ได้ซื้อลิขสิทธิ จูเรนเจอร์ ไปทำภาคต่อโดยเหตุเกิดในอเมริกา (บ้านผมยังมีวีดีโอ จูเรนเจอร์ อยู่เลย) พอมีข่าวหนังเรื่องนี้ออกมา ผมก็สองจิตสองใจแบบ .... มันจะแป้กไหมฟะ ? แต่พอเห็นตัวอย่างผมต้องร้อง เหยดดดดด ต้อง DAY ONE ให้ได้ และในที่สุด ผมก็โดดงาน จัด DAY ONE โดยไม่สนใจรีวิวคะแนนของเวบมะเขือเลยครับ\n\nตัวหนังเล่าเรื่องของวัยรุ่นทั้ง 5 ที่สังคมจะมองว่า เป็นเด็กมีปัญหา แต่จู่ๆ พวกเขาก็ได้อยู่ในที่ที่รวมตัวกัน และก็ได้เหรียญ ซึ่งหมายถึงผู้ที่ถูกเลือกและจะต้องรับมือกับวายร้ายที่หมายจะทำลายโลก บทหนังแค่นี้ละกัน เพราะน่าจะเดาทางกันออกว่าหนังจะไปทิศทางไหน\n\nเพราะเอาจริงๆ มันคือหนังแนวสูตรสำเร็จ มันก็เหมือนกับหนังหน้ากาก 5 สีที่ออกมาตบพวกตัวกีกี๊แล้วก็เรียกหุ่นยนต์ออกมาพังบ้านช่องตอนจบ แต่ที่ต่างก็คือ หนังได้สะท้อนให้เห็นช่วงเวลาปัญหาของการเป็นวัยรุ่น แต่เอาจริงๆ บททำไม่สุด อาจจะเพราะเป็นหนังเรททั่วไป เลยจะต้องไม่หนักมาก\n\nที่ผมชอบในหนังจริงๆ คือ โทนความจริงจัง มันไม่ใช่แนว เยดดด ข้าได้พลังวิเศษมา ทุกคนชอบ ได้ขี่หุ่นยนต์ ตบตัวร้ายเสร็จกลับบ้านกินป็อบคอร์น จริงๆ มันไม่ใช่ บางฉากของหนังแอบคาดไม่ถึงเหมือนกันว่าจะมาแนวนี้ แต่เชื่อว่า คนที่ไปดูจะต้องแยกสองอารมณ์ให้ออก ระหว่าง ไปดูหนังขบวนการ 5 สี หรือจะไปดูหนังฮอลลีวู้ด\n\nเอาตรงๆ มันก็คือหนังขบวนการ 5 สีนะแหละ แต่ไม่มีบอสระดับลูกน้อง (เพราะมีตัวร้ายคนเดียว) และสรุปมาให้เหลือ 2 ชั่วโมง ถ้าจะให้ใกล้เคียง หนังออกแนวผสม Chronicles กับ Spider-Man มีกลิ่นอายของ THOR มาหน่อยๆ (อาจจะเป็นเพราะเมืองเล็กๆ ที่เกิดเหตุในเรื่องมันคล้ายกัน)\n\nสรุปตรงๆ คนไหนที่จะไปดูหนังแนวปัญหาวัยรุ่นแบบดาร์กๆ ไม่ตอบโจทย์ คนไหนจะไปดูแบบฉากบู๊เยอะๆ แบบ Pacific Rim ก็ไม่ได้เยอะเท่านั้น (คือฉากบู๊แบบ Pacific Rim มีครับ สะใจมากด้วย แต่มันไม่ได้เยอะเท่านั้น) มันคือหนังสูตรสำเร็จส่วนตัวผม แจกบทดีมาก เพราะมันทำให้ผมจำเรื่องราวของตัวละครทั้ง 5 ได้ และเป็นหนังที่สนองนี๊ดวัยเด็กออกมาได้ดีจริงๆ ดูจบทีเหมือนผมกลับไปเป็นเด็กๆ เลย\n\nปล. ระหว่างดูหนัง จู่ๆ หนังเกิดดับกลางทาง (อารมณ์แนวแผ่นเสียแล้วภาพหายไปเลย) แต่คนที่มานั่งดูด้วยกัน ทุกคนเหมือนไม่มีใครโวยวายอะไร (ผมว่าทั้งโรงที่ไปดู ติ่งพาวเวอร์เรนเจอร์กันหมด) เลยรอกันอย่างอดทน ซึ่งใช้เวลาประมาณ 5 - 10 นาที ทางโรงหนังก็กรอหนังแล้วเปิดให้ดูต่อได้ครับ (คนข้างๆ เขาเล่าว่าเคยไปโรง SF แล้วพอหนังดับ พนง เชิญออกนอกโรงเลย แต่ผมไม่ได้ถามอะไรต่อนะครับ)\n"}
