{"movie_name": "Power Rangers 2017", "text": "ว่ากันด้วยเรื่องของขบวนการห้าสี ผมว่ามันอยู่คู่กับเด็กๆ มานานมากกว่า 40-50 ปีแล้วนะครับ อย่างถ้าใครเป็นรุ่น 30-40 อัพ ก็จะรู้จัก มนุษย์ไฟฟ้า ไดน่าแมน จูเรนเจอร์ เจ็ทแมน ซัลวัลคัน และอีกหลายๆ ขบวนการ ส่วนรุ่นใหม่ๆ ก็จะมี กาโอเรนเจอร์ หรือหรืออีกหลายๆ ชุดที่ผมไมู่้จัก สำหรับ Power Rangers ถือว่าเป็นขบวนการที่ดังมากระดับโลกเลยทีเดียว โดยการที่ทางฝรั่งเค้ามาซื้อลิขสิทธิ์ขบวนการ จูเรนเจอร์ จากญี่ปุ่นไปทำ ซึ่งทำออกมาหลายเวอร์ชั่น ทั้งหนังใหญ่และ TV Series สำหรับครั้งนี้ Power Rangers ถูกจับมา remake ใหม่ ซึ่งด้วยเทคโนโลยีสมัยใหม่ ย่อมทำให้หนังมันดูเจ๋งขึ้นแน่ๆ อยู่แล้ว\n\nหนังเล่าเกี่ยวกับกลุ่มของนักเรียนธรรมดาในไฮสคูล ค้นพบว่าเมืองแองเจิ้ลโกรฟ ที่พวกเขาอาศัยอยู่นั้น กำลังถูกคุกคามด้วยภัยร้ายจากต่างดาว ซึ่งการรุกรานครั้งนี้ อาจนำไปสู่การล่มสลายของโลกและมวลมนุษยชาติ ในเวลาต่อมาพวกเขากลายเป็นผู้ถูกเลือกจากโชคชะตา กลายเป็นเพียงคนกลุ่มเดียวที่จะช่วยโลกนี้ไว้ได้ แต่การที่จะกลายเป็นฮีโร่ พวกเขาจะต้องก้าวข้ามปัญหาชิวิตวัยรุ่น เพื่อที่จะร่วมมือกันในฐานะขบวนการห้าสี Power Rangers ให้จงได้ ก่อนที่ทุกสิ่งจะสายเกินไป\n\nเอาจริงๆ เนื้อเรื่องของหนังไม่ได้มีอะไรแตกต่างไปจากที่ผ่านมาเลย แต่ใส่ที่มาที่ไปของขบวนการห้าสีกลุ่มนี้ไว้ค่อนข้างละเอียด หนังยาวสองชั่วโมงเศษๆ แต่เล่าเรื่องราวของกลุ่มเด็กน้อยไปแล้วเกือบๆ ชั่วโมงครึ่ง ซึ่งกว่าจะแปลงร่างได้นี่ลุ้นเอาเหนื่อย แต่ด้วยหนังพยายามบิ๊วอารมณ์ของความร่วมมือเป็นน้ำหนึ่งใจเดียวกัน ก็ทำให้พอแปลงร่างได้นี่เรียกว่าเอาใจช่วยกันจนถึงหยดสุดท้าย ช่วงเปิดเรื่องแนะนำตัวละครแต่ละตัวทำได้ดีพอสมควร แต่พอเข้ากลางเรื่องเริ่มยืดยาดมากจนเกินไป ทำให้มีกร่อยๆ อยู่ระยะหนึ่ง แต่พอแปลงร่างและเริ่มต่อสู้ หนังก็กลับมาสนุกอีกครั้ง โดยเฉพาะฉากหุ่นยักษ์ เหมือนดู Optimus Prime มาสู้เองเลยทีเดียว\n\nอย่างที่บอกไปตอนต้น ด้วยจินตนาการที่เรามีต่อขบวนการห้าสีอยู่แล้วในวัยเด็ก เมื่อถูกเอามาสร้างโดยใช้เทคโนโลยียุคใหม่ ทำให้ฉากต่อสู้ออกมาดูสวยงามเลยล่ะ จากตอนต้นช่วงแรกๆ หนังดูเหมือนหนังเกรดบีทุนน้อยที่ถ่ายด้วยมุมกล้องตลกๆ แต่พอเห็น CG เท่านั้น เกรดของหนังขยับเพิ่มขึ้นมาอีกพอสมควร โดยเฉพาะฉากต่อสู้ และฉากที่หุ่นรบ Zoid แต่ละตัวออกมาต่อสู้กับ โกลด์ดาร์ด้วยแล้วนี่ค่อยสมกับเป็นหนัง Hollywood หน่อย\n\nภาพรวมของหนังบางคนดูแล้วอาจจะบอกว่ามันเป็นหนังเด็กๆ ที่ดูไม่มีอะไรเลย แต่ผมกลบัมองว่ามันก็เหมือนเราดู The Avengers นั่นแหละ เพียงแต่ว่ามันคือภาพจำว่าขบวนการห้าสีจะต้องมีไว้เพื่อให้เด็กดูเท่านั้น ซึ่งผมว่าเรื่องนี้ผู้ใหญ่ก็ดูได้นะไม่ได้เด็กมากเกินไป และถ้าถามว่ามันเกี่ยวกับการ Hard Sell โดนัทยังไง ลองไปดูเอาเองดีกว่าแล้วจะรู้\n\nพูดคุยเพิ่มเติมได้ที่เพจนะครับ >>> https://www.facebook.com/DooNangGunMai/\n\nขอบคุณบัตรรอบสื่อจาก Sahamongkolfilm International ด้วยครับ\n"}
