{"movie_name": "A Silent Voice", "text": "“Bullying” เป็นคำที่ได้ยินบ่อยในช่วงหลัง โดยเฉพาะในสังคมเด็กอเมริกัน แต่จริงๆ มันเป็นปัญหาของแทบจะทุกสังคมทั่วโลก ความหมาย Bullying ก็คือการกลั่นแกล้งให้อีกฝ่ายได้รับความเจ็บปวดไม่ว่าจะในทางร่างกายหรือจิตใจ มักใช้กับกรณีของการกลั่นแกล้งในสังคมโรงเรียน ที่มีตั้งแต่การเสียดสี ล้อเลียน ไม่คบค้าสมาคม ไปจนถึงทำร้ายร่างกายหรือทรัพย์สิน ซึ่งในหลายๆ สังคม มักไม่ค่อยให้ความสำคัญกับปัญหานี้เท่าไหร่ ด้วยการมองว่ามันเป็นเพียง “เรื่องของเด็กๆ เล่นกัน” และคิดว่า “โตไปก็คงลืม” แต่เปล่าเลย การ Bullying กลายเป็นแผลในใจของเด็กหลายคน แม้กระทั่งตัวคนที่ทำการ Bullying คนอื่น ก็มีบาดแผลเหล่านั้นเช่นกัน\n\n“A Silent Voice” หน้าหนังเหมือนจะเป็นหนังรักใสๆ โรแมนติกนะ แต่จริงๆ แล้วไม่เลย อาจมีเรื่องรักบ้าง แต่แกนหลักของเรื่องนั้นพูดถึงผลของการ Bullying ที่ไม่ได้พูดแค่ในมุมของคนที่โดนกลั่นแกล้งเท่านั้น แต่ยังไม่พูดไปถึงมุมของคนที่เป็นคนกลั่นแกล้ง คนที่พยายามบอกว่าตัวเองไม่ได้กลั่นแกล้ง ไปจนถึงครอบครัว ที่สะท้อนว่าปัญหาการ Bullying ในวัยเรียน มันไม่ใช่แค่ “เรื่องเด็กๆ” เท่านั้น แต่ผลกระทบมันรุนแรงและแผ่วงกว้างมากกว่าที่คิด เรียกกว่าประเด็นของเรื่องค่อนข้าง “หนัก” เอาการ อาจจะมากกว่าหนังคนแสดงด้วยซ้ำไป (และเป็นอีกเรื่องที่ยืนยันว่า อย่าเห็นว่าเป็นการ์ตูน แล้วคิดว่าจะเนื้อหาเด็กๆ เสมอไป)\n\n“อิชิตะ โชยะ” ในวัย ป.6 เป็นเด็กหนุ่มรักสนุกคึกคะนอง และเหมือนจะเป็นหัวโจกของเด็กวัยเดียวกัน จนกระทั่งวันหนึ่ง “นิชิมิยะ โชโกะ” เด็กสาวผู้พิการทางการได้ยิน ได้ย้ายมาเรียนโรงเรียนเดียวกับโชยะ ค้วยความแตกต่างจากคนอื่น โชโกะเริ่มตกเป็นเป้าของการถูกกลั่นแกล้ง โดยมีโชยะเป็นเหมือนหัวโจก คนอื่นๆ ก็ดูเออออ ไม่ห้ามปราม การกลั่นแกล้งยิ่งหนักข้อขึ้นเรื่อยๆ จนโชโกะต้องย้ายโรงเรียน และทุกคนก็โทษโชยะว่าคือต้นเหตุ หลังจากนั้นโชยะก็แปรสภาพจากคนที่กลั่นแกล้งคนอื่นกลายเป็นคนที่โดนกลั่นแกล้งเสียเอง จากหนุ่มฮอตกลายเป็นหมาหัวเน่าที่ไม่มีใครสนใจ กระทั่งเวลาผ่านจนช่วง ม.ปลาย โชยะและโชโกะจึงได้มาเจอกันอีกครั้ง\n\nผลของการโดนกลั่นแกล้งนั้น นอกจากความเจ็บปวดที่เกิดกับร่างกายแล้ว ที่หนักหนาไม่แพ้กันคือผลต่อจิตใจ ซึ่งเมื่อสั่งสมมากเข้าทำให้คนที่โดนแกล้งกลายเป็นพวกปิดตัวเองจากสังคมไป ด้วยความคิดว่า เมื่อไม่มีใครสนใจเรา ก็คงไม่มีใครแกล้งเราได้ หรือหนักเข้าไปอีกคืออยากหนีไปจากโลกนี้เลย อย่างที่เราได้เห็นข่าวเด็กฆ่าตัวตายเพราะ Bullying มาแล้ว เช่นเดียวกับโชยะที่ต้องเผชิญภาวะนี้ จากคนที่คอยแกล้งคนอื่น เขากลายเป็นคนที่โดนแกล้งเสียเอง จากเพื่อนเยอะ เขากลายเป็นคนโดดเดี่ยว ไม่มีใครคบ และเลือกปิดตัวเองจากสิ่งรอบข้าง การได้เจอกับโชโกะ จึงทั้งโอกาสทั้งในการขอโทษและไถ่บาปเยียวยาจิตใจของตัวโชยะเอง\n\nการกลั่นแกล้งเป็นสิ่งไม่ดี คิดว่าแม้แต่เด็ก ป.6 ก็น่าจะรู้ แต่ทำไมโชยะ ในวัย ป.6 จึงยังแกล้งโชโกะ ทั้งที่โชโกะก็ไม่ได้ทำอะไรผิด นี่สิน่าคิด อาจเพราะช่วงวัยเด็กจนถึงวัยรุ่นเป็นวัยที่ต้องการแสวงหาการยอมรับจากคนอื่นๆ การกลั่นแกล้งก็กลายเป็นวิธีการหนึ่งในนั้น คงเพราะเหตุนี้โชยะจึงหาเรื่องแกล้งโชโกะอยู่ตลอดเวลา นั่นก็เพื่อแสดงให้คนอื่นเห็นว่า ฉันเจ๋ง ฉันเก่ง ฉันสามารถทำให้ยัยหูหนวกร้องไห้ได้ และเพราะไม่มีใครห้าม บางคนกลับยิ่งยุด้วยซ้ำ ยิ่งทำให้โชยะย่ามใจมากขึ้นเรื่อยๆ ด้วยความคิดว่า “ไม่ใช่ฉันคนเดียวสักหน่อยที่แกล้งเธอ” เรามีพวกนะ แต่ก็สุดท้ายก็ไม่มีใครอยู่เคียงข้างจริงๆ กว่าจะรู้ตัวก็สายไปเสียแล้ว และได้แต่คิดว่า ตอนนั้นไม่น่าทำเลย…\n\n\n\nในมุมของคนที่โดนแกล้งละ อันนี้ยิ่งน่าสนใจเข้าไปอีก ทำไมโชโกะที่โดนแกล้งมาอย่างหนักหน่วงในวัยเด็ก ถึงอยากกลับมาเป็นเพื่อนกับโชตะอีกครั้ง รวมถึงคนอื่นๆ ที่เคยแกล้งเธอด้วย หรือว่าทำไมตอน ป.6 โชโกะจึงทนโดนแกล้งตั้งหลายครั้ง คิดว่าโชโกะเองก็คงไม่ชอบสภาพแบบนั้นหรอก แต่อาจด้วยความเป็นพิการ จึงเหมือนชีวิตเธอติดลบตั้งแต่เริ่มต้น และคงเพราะเหตุนี้ ทำให้เธอพยายามทนต่อการกลั่นแกล้ง มองโลกในแง่ดี เพราะอยากได้รับการยอมรับเธอเป็นส่วนหนึ่งของกลุ่ม ปัญหาคือต้องทนแค่ไหนถึงจะได้รับการยอมรับ และต่อให้ได้รับการยอมรับแล้วไง สำหรับโชโกะที่เป็นคนพิการ เธอก็รู้สึกเหมือนอยู่คนละโลกกับคนอื่นอยู่ดี ยิ่งเธอมีความยากลำบากในการสื่อสารกับคนอื่น ทำให้ภายใต้ฉากหน้าอันสดใส โชโกะคือเด็กเก็บกดที่เก็บทุกอย่างไว้ในใจและรอวันระเบิดออกมา\n\nรากฐานของ Bullying จึงกล่าวได้ว่าเป็นเรื่องของ “การอยากเป็นที่ยอมรับ” จากคนอื่น ยิ่งสังคมปัจจุบัน ที่หลายคนยิ่งอยากมีตัวตนมากขึ้นเท่าไหร่ ยิ่งทำให้การ Bullying รุนแรงมากขึ้น และแก้ยากขึ้นเรื่อยๆ เพราะมันไม่ใช่แค่ปัญหาเด็กดี เด็กเลวอย่างเดียว มันลามไปถึงสภาพครอบครัวและสังคมด้วย เป็นปัญหาที่ใหญ่กว่าที่เราเคยคาดคิด\n\nA Silent Voice ยังมีตัวละครอื่นๆ นอกเหนือจากโชยะและโชโกะ ซึ่งแทบทุกตัวละครต่างมีปมเกี่ยวกับการ Bullying ด้วยกันทั้งสิ้น นั่นทำให้ตัวหนังมีความเรียลและหนักอึ้งเข้าไปอีก ไม่ว่าจะเป็นคนที่พยายามบอกว่าตัวเองไม่ได้กลั่นแกล้งคนอื่น แต่ก็ไม่เคยยื่นมือเข้าขัดขวางการกลั่นแกล้ง คนที่หวังดีกับโชโกะจริงๆ แต่เลือกจะหนี เพราะขี้ขลาดเกินกว่าจะอยู่ช่วย คนที่มองว่าปัญหาทั้งหมดเกิดการเข้ามาของโชโกะเอง หรือคนที่ไม่ได้เกี่ยวข้องอะไรกับเขาเลย แต่อยากมีส่วนร่วม และทำตัวเป็นเหมือนผู้รู้ดีทุกอย่าง\n\nเมื่อเวลาผ่านไปทุกคนเหมือนจะยอมรับว่า การกลั่นแกล้งเป็นสิ่งไม่ดี แต่การยอมรับว่าตัวเองกลั่นแกล้งคนอื่น เท่ากับว่ายอมรับว่าตัวเองเคยทำไม่ดีมา เราจึงได้เห็นการพยายามหาเหตุผลต่างๆ เพื่อทำให้ตัวเองสบายใจขึ้น จนเกิดเป็นปมขึ้นมา เพราะลึกๆ ก็ยังไม่สบายใจอยู่ดี นี่จึงเป็นที่มาว่าทำไม Bullying จึงสามารถสร้างรอยแผลให้กับทั้งคนแกล้งและคนโดนแกล้ง\n\n\n\nน่าเสียดายหน่อย ตรงที่ด้วยข้อจำกัดด้านเวลา ทำให้หนังไม่สามารถลงลึกตัวละครแวดล้อมได้เท่าที่ควร เพราะต้องเน้นที่ตัวโชยะกับโชโกะเป็นหลัก ประเด็นของบางตัวละครจึงเหมือนยังไม่เคลียร์เท่าไหร่ เห็นคนที่เคยอ่านมังงะ บ่นว่าโดนรวบรัดไปพอควร แต่ส่วนตัวที่ไม่เคยอ่านมังงะมา ก็โอเคกับหนังมากทีเดียว อาจเพราะชอบในประเด็นสื่อสารของเรื่อง แต่ถ้าใครคาดหวังหนังโรแมนติกก็อาจไม่ชอบใจเท่าไหร่ก็ได้ กระนั้นก็อยากเชียร์ให้ดูอยู่ดี เพราะสิ่งที่จะได้จากหนังมันมีคุณค่ามากทีเดียว\n\nและถ้าเป็นไปได้ อยากแนะนำให้ดูแบบ Soundtrack เสียงญี่ปุ่น โดยเฉพาะเสียงโชโกะ เพราะพากย์ได้ดีจริงๆ ลำพังการพากย์คนปกติก็ยากแล้ว นี่พากย์เป็นคนหูหนวกอีกยิ่งยากไปอีก แต่ก็ทำได้ดีมากๆ เช่นกัน\n\nชอบที่สุดท้ายเหมือนจะสรุปว่า แต่ละคนไม่ได้เปลี่ยนไปจากตอน ป.6 เท่าไหร่นัก ก็คงจริง กระนั้นถึงไม่เปลี่ยน แต่เชื่อว่าหลายตัวละครในเรื่องนี้ คงได้เรียนรู้อะไรเพิ่มขึ้นแน่นอน เหมือนเราคนดูที่น่าจะได้เรียนรู้อะไรมากขึ้นจากเรื่องนี้\n\n\nเซียวเล้ง\nhttp://www.zeawleng.in.th/\nhttps://www.facebook.com/iamzeawleng/\n"}
