{"movie_name": "Power Rangers 2017", "text": "Power Rangers 2017\n7.5/10\n\n--ปลอดสปอย์—\n\nสรุป\nมีความสนุกเกินคาดครับ ถือว่าทำออกมาได้ดีใช้ได้เลยแหละ แต่แอบปวดหัวกับมุมกล้องใครที่ไม่ชินมุมกล้องแปลกๆชวนอ้วกแนะนำให้ทำใจก่อนดูครับ มาเยอะมาก เรื่องงานภาพยังไม่ดีเท่าที่ควร เนื้อเรื่องแรกๆมาดีกลางๆเอื่อยมาสนุกอีกทีตอนท้ายๆ ถึงขั้นมันส์มากๆตอบฉากต่อสู้ แรงจูงใจแต่ละตัวละครยังดูหลวมไร้ที่มาไร้เหตุผลไปหน่อย อาจจะต้องรอดูต่อในภาคต่อไปเพราะมีการวางแพลนไว้แล้วแต่ไม่รู้ว่าจะได้สร้างไหม สรุปได้ว่าถือเป็นอีกเรื่องที่ควรไปดูสำหรับคนชอบดูหนังเพราะให้ความบันเทิงได้ดี ส่วนคนอื่นลองพิจราณาตามความชอบของตนเอง เพราะถ้าเป็นคนชอบหนังแนวปลุกกำลังใจให้ฮึกเฮิม รวมพลังต่อสู้เหล่าใจน่าจะถูกใจไม่ใช่น้อย แต่สำหรับคนที่ไม่ชอบแนวนี้เจอมุมกล้องชวนอ้วกไปอาจจะทำให้ไปขยาดหนังเรื่องนี้ไปเลยก็ได้\n\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n*ด้านภาพและตัดต่อ\n-ขอเตือนไว้ก่อนว่า การตัดต่อธรรมดามากใช้มุมคุยแบบสลับไปมาๆยังกับละครไทย ยังดูไม่มืออาชีพเท่าไหร่ มุมกล้องธรรมดามากถึงขึ้นแย่และเวียนหัวในหลายๆฉาก ดูตอนต้นๆเรื่องแทบจะอ้วก ดูยากมาก ถ้ามองว่าเป็นภาพยนตร์ระดับโลกคงต้องบอกว่าสอบตก แต่ถ้าลดเกรดลงมาหน่อยถือว่าพอรับได้ แต่มีสนุกอยู่ในตอนฉากต่อสู้ที่ทำออกมาได้ดี\n*จุดเซอร์ไพรส์\n-แน่นอนว่าเพลง พาวเวอร์เรนเจอร์เวอร์ชั่นเก่าที่โผล่มา แล้วก็เรื่องนี้พยายามบิ้วเรื่องทีมเวิร์คมากแบบเมื่อไหร่จะแปลงร่างซักที่ ทำให้ตอนเพลงนี้มายิ่งขนลุกเข้าไปอีก\n-คริสปี้ครีม ไม่พูกถึงไม่ได้ เซอไพร้จริงอะไรจะเกี่ยวข้องกับเรื่องขนาดนั้น\n\n\n*พากย์ไทย\nเรื่องนี้ไม่ได้ดูพากย์ไทยครับ แต่พากย์ไทยเรื่องนี้ถ้าเดาไม่ผิดน่าจะพันธมิตรพากย์เพราะเป็นหนังของทางค่าย สหมงคลฟิล์ม นำเข้ามา\n\n*ข้อดี\n-ถือว่าสนุกเกินคาดครับ ดูไปเรื่อยๆยิ่งตอนจบยิ่งมันส์\n-ช่วงแรกได้พลังมาเร็วดี ไม่รอนาน\n-กราฟฟิคดูดีมีระดับไม่แย่ขัดตา\n-ดีไซน์แรกๆดูขัดๆพอไปซักๆเริ่มรู้สึกว่าโอเคใช้ได้เลย ชอบไดโนซอร์ดแต่ละตัวมาก\n-บิ้วเรื่องรวมพลังต่อสู้ได้ดี ดูแล้วแอบเชียร์ตลอดเรื่องเลย\n\n*ข้อเสีย\n-มุมกล้องที่เรียกได้ว่าปวดหัวจะอ้วกมากต้องแก้หนักๆเลย\n-เนื้อเรื่องไม่มีอะไรเลยเดินเรื่องตรงๆแถมต้นยังมีเอื่อยกว่าจะแปลงร่างได้ก็แทบจะจบเรื่องแล้ว\n-เนื้อเรื่องหลวมในหลายๆด้านทั้งเหตุและผล แรงจูงใจต่างๆ\n-ได้พลังมาแล้วกลับไม่มีฉากโชว์การใช้พลังในแบบต่างๆเท่าไหร่\n-นักแสดงถือว่าเล่นได้พอรับได้ แต่ยังไม่ดีมากพอ อาจจะเพราะเป็นหน้าใหม่ยังต้องปรับตัวกันอีกซักพักโดยเฉพาะตัวเด่นๆ รู้สึกว่าในเรื่อง ริต้าเล่นดีสุดแล้ว\n\nขอฝากเพจไว้ที่นี้ด้วยนะครับ จะขยันมาทำรีวิวหลายๆเรื่องทั้งเก่าและใหม่\nhttps://www.facebook.com/%E0%B8%A1%E0%B8%B1%E0%B8%87%E0%B8%81%E0%B8%A3%E0%B8%9F%E0%B9%89%E0%B8%B2-Legendary-1808489442736150/\n"}
