{"movie_name": "The Secret Life of Walter Mitty", "text": "[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nThe secret life of walter mitty\nIMDb:7.3\n\nหนังโดย เบน สติลเลอร์ กำกับ และ นำแสดง เนื่องจากว่าเบนได้ชื่อว่าเป็นนักแสดงสายคอมเมดี้ แต่มาทำหนังในทางที่ไม่ใช่ทางที่เคยเป็นรวมถึงพล็อตหนัง เนื้อเรื่อง ตัวอย่างหนังก็ไม่ทำให้หนังน่าสนใจขึ้นมา หนังเลยไม่ได้รับความสนใจมากสักเท่าไหร่(หรือเปล่า) แต่หนังทำออกมาได้\n\nหนังเรื่องนี้เป็นหนังที่ค่อนข้างเก่า เพราะหนังผ่านมา 4 ปีแล้ว และไม่ค่อยเป็นหนังที่อยู่ในกระแสสักเท่าไหร่ เลยอยากจะแบ่งปันหนังดีๆเรื่องนี้ให้ได้รู้จักกันครับ\n\n-เนื่อเรื่องย่อ-\n\nหนังพยายามจะเล่าเรื่องของชายคนหนึ่งชื่อว่า วอลเตอร์ มิตตี้ ที่ทำงานในบริษัทนิตยาสาร L.I.F.E วอลเตอร์มีนิสัยชอบเหม่อลอย ฝันกลางวัน คิดไปเอง มีความสุขกับการหลุดโลก เรียกได้ว่าชีวิตน่าเบื่อเลยแหละ\n\nวอลเตอร์ทำงานอยู่ในบริษัทโดยงานในเบื้องหลัง โดยการรับภาพจากช่างภาพ โอคอนเนอร์(ฌอน เพนน์)โดยส่งรูปภาพที่เป็นฟิล์มมาให้ แต่ความซวยมันอยู่ที่ว่าบริษัทกำลังจะถูกซื้อ และกำลังจะไล่พนักงานออกจำนวนหนึ่ง โดยต้องทำนิตยสารเป็นเล่มสุดท้าย โดยรูปขึ้นปกเล่มสุดท้ายที่ส่งมานี่แหละ มันหายไป มีแค่รูปภาพอื่นๆที่ไม่เกี่ยวกับรูปขึ้นปกทิ้งไว้เป็นเบาะแสในการตามหาตัว โอคอนเนอร์\n\nก็อย่างที่บอกไว้แหละว่าเนื้อเรื่องย่อของเรื่องนี้มันค่อนข้างไม่น่าสนใจ บทความนี้ผมเขียนเองผมยังรู้สึกเบื่อเลย5555\n\n-รีวิว ให้คะแนน-\n\nหนังพยายามจะบอกว่าวอลเตอร์มีชีวิตที่น่าเบื่อขนาดไหน โดยตอนแรกฉากแรก Set up ให้วอลเตอร์นั่งอยู่ที่หน้าคอมเล่นเว็บเพจหาคู่ ซึ่งเว็บนี้มี ชารีล(คริสเต็น วิก)คนที่ทำงานในบริษัท L.I.F.E ที่วอลเตอร์แอบชอบเล่นอยู่ด้วย ซึ่งผมคิดว่าทำออกมาได้ดีเลยแหละ การกำกับบอกนิสัยตัวละครผมคิดว่าทำออกมาดี\n\nบรรยากาศ ภาพ สวยงามมาก วิวสวย ฉากCGทำออกมาดี\n\nฉากตอนที่วอลเตอร์เพ้อฝันหรือหลุดโลก ก็ยังkeep lookความเป็นนักแสดงตลกของ เบน สติลเลอร์ ได้อยู่นะ ฉากตอนหลุดโลกทำออกมาดีแต่ผมคิดว่ามันน่าเบื่อไปจุดนึง\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nหนังเป็นแนวให้กำลังใจชีวิตทำให้อยากจะลุกขึ้นทำอะไรใหม่ๆ ผมคิดว่าทำออกมาได้ดีเลยแหละ เป็นหนังที่คนรีกหนังควรดูอีกเรื่องหนึ่ง\n\n-คะแนน-\n\nหนังดี 8/10\nหนังบันเทิง 7/10\n\nโดย MWT ฝากเพจในfacebookด้วยครับ\nwww.facebook.com/1826592044033391\n\n****บทความนี้เป็นแค่ความคิดเห็นส่วนตัวเท่านั้น สามารถติชมการรีวิวครั้งนี้ได้ครับ\n"}
