{"movie_name": "Pet Sematary", "text": "หนังเรื่องนี้สร้างมาจากนิยายของราชาสยองขวัญ สตีเฟ่น คิง ที่เขาเองก็เขียนบทให้กับหนังเรื่องนี้ด้วยเช่นกัน แม้คำวิจารณ์ของหนังเรื่องนี้จะออกมาก่ำกึ่ง แต่ก็มีความน่าสนใจอย่างมาก และผมเองก็ชอบหนังเรื่องนี้เสียด้วย จึงอยากจะมาบรรยายสรรพคุณความดีงามของมันให้แก่ผู้อ่านทุกท่าน\n\n\nหนังเล่าถึงครอบครัวของคุณหมอลูอิส (เดล มิดคิฟฟ์) ราเชล (เดนนิส ครอสบี้) และลูกๆของเธอ 2 คน ลูกสาวเอลลี่และลูกชายอายุน้อยที่สุด เกจ ที่พึ่งย้ายบ้านมาใหม่ พวกเขากำลังสุขสันต์อย่างมากที่จะได้อยู่ในบ้านที่สภาพดี น่าอยู่ แต่ในขณะนั้น เกจ ลูกชายตัวเล็กของพวกเขาเผลอออกไปเดินบนถนนหน้าบ้าน ในขณะที่รถสิบล้อกำลังพุ่งมาด้วยความรวดเร็ว โชคดีที่จั้ด (เฟรด เกว็น) เพื่อนบ้านฝั่งตรงข้ามได้เข้ามาคว้าตัวเกจไว้ก่อน พร้อมบอกว่าถนนนี้อันตราย มีรถบรรทุกวิ่งผ่านตลอดทั้งวัน หมาแมวของผู้คนแถวนี้ก็ตายเรียบเพราะถนนเส้นนี้เช่นกัน ...\n\nทั้งนั้น ครอบครัวของพวกเขายังพบว่า มีเส้นทางเดินข้างบ้านพวกเขาทอดยาวไปยังในป่า จั้ดได้พาพวกเขาไปดูก็พบว่า เป็นเส้นทางไปยังสุสานสัตว์เลี้ยง สุสานที่รวบรวมความเจ็บปวดของเด็กๆที่ต้องสูญเสียสัตว์แสนรักไป ส่วนใหญ่ก็เพราะถนนเส้นนั้น จั้ดก็ยังแนะให้ระวังตัวไว้เพราะพวกเขามีทั้งเด็กเล็กและแมวที่เลี้ยงไว้ชื่อเชิร์ช ...แต่โชคก็ไม่เข้าข้างพวกเขา\n\n\nในวันรุ่งขึ้น ลูอิสต้องพบเจอกับผู้ป่วยบาดเจ็บที่ดันมาตายก่อนที่เขาจะยื้อชีวิตไว้ทัน แต่ก่อนตายผู้บาดเจ็บรายนี้ก็บอกว่าจะมีเรื่องร้ายๆเกิดขึ้นกับเขา จงอย่าเข้าไปใกล้มันเด็ดขาด ในคืนนั้น ลูอิสยังฝันเห็นชายผู้บาดเจ็บที่ตายไปคนนี้มาบอกเขาว่าอย่าไปในที่ที่คนตายเดินเหตุร้ายที่เกิดขึ้นกับลูอิสยังไม่จบแค่นั้น วันต่อมา ลูอิสเห็นเชิร์ชนอนตายเป็นศพอยู่ข้างถนน ลูอิสไม่อยากให้ลูกสาวเขาเสียใจจึงยังไม่บอกเรื่องนี้ จั้ดได้แนะนำลูอิสให้ไปฝังศพแมวไว้ที่สุสานมิคแม็ค สุสานอินเดียแดงที่อยู่บนเทือกเขาเหนือสุสานสัตว์ไป วันต่อมา ลูอิสก็ต้องตกตะลึงเมื่อจู่ๆ เจ้าเชิร์ช แมวที่ตายไปแล้วกลับมามีชีวิต โผล่หน้ามาแยกเขี้ยวดุใส่ลูอิส ในสภาพที่เน่าแฟะและเหม็นสาบ ไม่ต่างอะไรกับตอนที่มันตายไปเลยแถมยังมีนิสัยที่โหดร้ายด้วย จั้ดจึงได้บอกกับลูอิสว่า... ที่สุสานอินเดียแดงนั้น หากเราเอาสัตว์ที่ตายไปแล้วไปฝัง มันจะกลับมามีชีวิตเดินดินอีกครั้ง แต่มันจะไม่ใช่สัตว์เลี้ยงที่คุณเคยรู้จักมาก่อนแน่นอน\n\n\nและเรื่องที่แทบจะหักอกผู้เป็นพ่อเป็นแม่แทบแดดิ้นก็เกิดขึ้น เมื่อเกจ ลูกชายวัยกระเตาะเดินออกไปเล่นกลางถนน ก่อนจะโดนรถสิบล้อที่พุ่งมาด้วยความคึกคะนองชนเข้าอย่างจังจนเสียชีวิต แน่นอนเรื่องนี้สร้างความทุกข์และทรมานแก่ลูอิสมากทีโทษตัวเองว่าเขาเป็นตัวต้นเหตุเรื่องทั้งหมด หากไม่ย้ายบ้านมาก็คงไม่เกิดเรื่องทำนองแบบนี้ ...แต่พลันนึกได้ ลูอิสก็นึกถึงสุสานอินเดียแดงนั้น จั้ดได้แต่ห้ามปราบว่าเขาไม่ควรทำแบบนั้น แต่ลูอิสเพียงต้องการอยากให้ลูกของเขากลับมามีชีวิตอีกครั้ง\n\nแน่นอนว่าเขาไม่ฟังใคร เขาจัดการขุดศพลูกเขาขึ้นมาจากหลุมศพก่อนจะนำไปฝังในสุสานอินเดียแดง ผลจะเป็นอย่างไรไม่มีใครรู้ แต่ผลร้ายและเหตุสยองสุดขั้วกำลังจะเกิดขึ้นกับเขาอย่างไม่สามารถหยุดยั้งได้อีกต่อไป…\n\nผมจะบอกว่า หนังเรื่องนี้เป็นหนังผีที่เล่าเรื่องได้สนุก น่าติดตาม และมีจิตวิญญาณของมนุษย์ได้ดีมาก กล่าวคือ ตัวละครในเรื่องอย่างลูอิสนั้นเขายอมรับไม่ได้กับการตายของลูกชาย หรือแม้แต่สัตว์เลี้ยง ...เหมือนกับเราที่มองเห็นการตายเป็นเพียงจุดจบของชีวิต ความตายจั้ดได้บอกไว้ในหนังว่า ที่สุสานแห่งนี้ไม่ได้เลวร้ายหรือน่ากลัวอะไร เพียงแต่มันเป็นสถานที่สำหรับการพักและการพูดของคนตาย การตายเป็นเพียงการพักผ่อนของคนตายและเป็นการเริ่มต้นของความทรงจำที่ดี\n\nหนังดำเนินไปอย่างค่อนเป็นค่อยไป แต่น่าติดตาม ไม่พยายามบิ้วอารมณ์คนดูด้วยการตุ้งแช่ แต่เน้นการสร้างบรรยากาศหลอนๆ เยือกเย็น น่าขนลุกของสุสาน เทคนิคภาพพิเศษการแต่งหน้าศพคนตายเดินดินก็สยดสยองสมจริงยิ่ง แม้แต่ยังตระตุกขวัญคนดูได้เป็นระยะ ไม่น่าเบื่อ  อีกทั้งยังกระชากอารมณ์เราไปกับการสูญเสียของครอบครัวนี้ ที่ทำให้เรารู้สึกร่วมชะตากรรมอันขมขื่นนี้ไปกับเขา นำไปสู่บทสรุปที่น่าโศกเศร้ายิ่งนัก และน่าเห็นใจเพื่อนมนุษย์ยิ่งที่ต้องจมปลักอยู่กับความตายรอบด้าน อีกทั้งผมยังรู้สึกหวาดระแวง ขนพองเกล้าทุกครั้งที่เห็นคนที่ตายไปแล้วกลับมาเดินดินเป็นผีดิบ แม้จะเป็นคนรักของเราแต่ก็รับรู้ได้ว่ามันไม่เหมือนเดิมอีกต่อไป ...นั้นเป็นเพราะบทภาพยนตร์เขียนถูกออกแบบมาอย่างมีน้ำหนักและดีงาม ระดับเจ้าของนิยายมาเขียนบทภาพยนตร์เอง ถ้าออกมาไม่ถูกใจคนดูก็ไม่รู้ว่าจะพูดยังไงแล้วล่ะ แถมนักแสดงผู้เล่นก็เล่นดี โดยเฉพาะเดล มิดคิฟฟ์ ที่เล่นเป็นพ่อผู้แบกรับชะตากรรมทุกอย่างที่รายล้อมเข้ามา แสดงฝีมือแบบรู้สึกกดดันและน่าเห็นใจเขาอย่างมาก\n\n\nหนังออกฉายไปด้วยรายรับทั้งสิ้น $57 ล้าน จากทุนสร้าง $11 ล้าน มันน่าพอใจและไม่ขาดทุนมากจึงได้มีการสร้างภาคสองออกมาในปี 1992 แต่คุณภาพก็ไม่สู้ดีเท่าภาคแรกนัก จึงเน่าสนิททั้งคำวิจารณ์และรายได้\n"}
