{"movie_name": "Power Rangers 2017", "text": "Power Rangers 2017 จงปลุกความเป็น 'ติ่ง' ในตัวคุณออกมา\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nยอมรับว่าเห็นคะแนนแล้วหวั่นใจอยู่มากโขทีเดียว กลัวหนังจะแป๊ก กลัวหนังจะออกมาไม่ดี แต่พอได้เห็นคำวิจารณ์แล้วที่ว่าสามารถตอบสนอง แฟนๆพาวเวอร์เรนเจอร์สและเซ็นไทได้เป็นอย่างดี ทำให้โล่งใจและสามารถไปรับชมได้อย่างตื่นเต้น และสนุกไปกับมันได้จริงๆ และหลังจากรับชมแล้วมันก็เป็นไปตามที่คาดไว้ แม้จะไม่ดีเลิศเลอแต่ตอบสนองสำหรับคอหนังแฟนๆชุดนี้ได้อย่างเต็มที่ทีเดียว\n\nหากหวังจะเจอหนังแอ๊คชั่นสาดกันไม่ยั้ง หรือสู่กันตลอดเรื่องขอให้คิดใหม่ หนังเลือกที่จะเน้นไปที่เหล่าตัวละครเอกทั้ง 5 คนที่มีที่มาแตกต่างกัน แต่มีความเป็น 'คนที่สังคมลืมและมีความ loser อย่างแรง' บางคนก็เป็นอดีตนักกีฬาดาวรุ่ง อีกรายก็เนิร์ด อีกรายก็เก็บตัว บางคนก็สับสนในตัวเอง บางคนก็มีความลับไว้กับตัว สถานการณ์บังคับให้ทั้ง 5 คนมาเจอกันพร้อมกับได้เจอเหรียญพลัง และเปลี่ยนแปลงชีวิตของทั้ง 5 คนไปตลอดกาล....\n\nการที่หนังเลือกเล่าเรื่องแบบนี้ทำให้เรารู้จักกับตัวละคร และสามารถเข้าใจเหตุผลในการกระทำหลายๆอย่างของทุกคนไม่ว่าจะตัดสินใจแบบไหน เราก็ยอมรับและเข้าใจในความคิดตอนนั้นของทุกคนได้ จากคนที่ไม่เคยมีคนต้องการ กลายเป็นคนสำคัญของกันและกัน ซึ่งตรงตามคอนเซปท์ของหนังแนวพาวเวอร์เรนเจอร์และเซ็นไทได้เป๊ะมาก ทั้งบทพูด การเปลี่ยนแปลง มิตรภาพ การเสียสละ แม้จะดูเชยแต่สำหรับคนอย่างเรามันปลุกความเป็นเด็กและทำให้เราสนุกไปกับมั้นได้โดยไม่ง่วงเลย\n\nฉากสู้ราวกับในหนัง GODZILLA ปี 2014 คือถูกยัดไว้ตอนท้ายเรื่องแต่จัดเต็มหนักมาก ทำเอาเราแทบจะกรี๊ดตายคาโรงให้ได้ ทั้งฉากแปลงร่างครั้งแรก เรียกหุ่นครั้งแรก รวมหุ่นครั้งแรก ทั้งหมดทำได้เท่ และยิ่งใหญ่ทำเราลืมความดราม่าและน่าเบื่อบางช่วงในช่วงต้นได้หมดเลย เสียดายแค่หุ่น Megazord ออกมาน้อยไปหน่อย ยังไม่ทันสะใจอะไรเลย แต่ที่มีอยู่ก็ทำเอาเราแทบจะปรบมือในโรงอยู่แล้วล่ะ ทำดีมาก\n\nสรุปมันไม่ตอบโจทย์หนังแอ๊คชั่น แต่ตอบโจทย์คอหนัง Power Rangers ได้อย่างดี ทื้งสิ่งที่ไม่เคยทำมาก่อนอย่างสำรวจตัวละคร และตอบสนองความต้องการที่จะเห็นนักสู้และหุ่นยนต์มาผงาดบนจอเงินอีกครั้ง เป็นความลงตัวสำหรับหนังรุ่นเราที่แค่นี้ก็เพียงพอสำหรับเด็กยุคก่อนที่รอคอยมานาน แค่นี้ก็เพียงพอแล้วจริงๆ\n\nhttps://www.facebook.com/justpassingthroughguy\n\nแก้ไขข้อความเมื่อ 26 มีนาคม เวลา 00:22 น."}
