{"movie_name": "A Silent Voice", "text": "ช่วงนี้วงการอนิเมะญี่ปุ่นที่เข้าโรงฉายในบ้านเรานี้เรียกว่า คึกคักและได้รับความสนใจมากขึ้นเยอะเลยนะครับ  หลังจากที่ Your name สร้างปรากฎการณ์ไปแล้ว  ก็มีเสียงเรียกร้องให้นำอนิเมะน้ำดี อย่าง รักไร้เสียง ให้เข้ามาฉายบ้าง    ซึ่งส่วนตัวเคยอ่านตอนเป็นมังงะอยู่บ้าง  เนื้อเรื่องค่อนข้างดีให้แง่คิดไรเยอะทีเดียว พอได้มาฉายในไทยก็เลยคิดว่าต้องอุดหนุนกันซะหน่อยแล้ว\n\nอนิเมะเรื่องนี้ผมว่า มีความเป็นญี่ปุ่นค่อนข้างสูง  ทั้งลักษณะนิสัยของตัวละคร   บทพูด และการตัดต่อดำเนินเรื่อง  จะเป็นสไตล์ญี่ปุ่นจ๋าเลย  ซึ่งถ้าใครไม่ค่อยได้ดูหนังญี่ปุ่นหรืออนิเมะเนี่ย  อาจจะรู้สึกนิดๆว่า \"อะไรกันหว่า\"  เพราะหนังจะค่อนข้างลงลึกในความคิดของตัวละครแต่ละตัว  เล่าปมต่างๆอย่างละเอียดทีเดียว    การตัดภาพบางภาพแทรกเข้ามา  ถ้าเก็ตก็ดีไป ถ้าไม่เก็ตนี้อาจงงว่า \"ใส่มาทำไมหว่า\"  ฮ่าๆ   ซึ่งพวกนี้ผมเรียกว่า สไตล์ญี่ปุ่นนะ เอกลักษณ์ที่โดดเด่นเลย\n\nอย่างแรกที่ผมรู้สึกเลยเมื่อหนังฉายคือ  \"ลายเส้นสวยมากกกกก\"  ลายเส้นตัวละครนี้อย่างสวย  ผู้หญิงน่ารักและสวยทุกคน   ผู้ชายก็เท่  ส่วนพวกฉากบรรยากาศต่างๆก็สวยนะ   แต่ยังไม่เท่า your name   แต่ไม่ขี้เหร่เลย  ถือว่า ถ้าจะมาเสพงานภาพ ก็คุ้มนะ  สวยแบบสบายตามากๆ  (แต่โรงของผมเหมือนภาพมันไม่ค่อยชัดมากเท่าไร)\n\nตอนแรกเข้าใจว่ามันจะทำออกมาเป็นแนวหนังรักวัยรุ่นใสๆ ดราม่าหน่อยๆ   แต่ที่ไหนได้   นี่มันดราม่าเต็มๆเลยแหละ   หยิบยกเอาประเด็นที่มีอยู่จริงในสังคมญี่ปุ่น มาตีแผ่ และขยายให้คนดูได้ \"เข้าใจ\" กลุ่มคนเหล่านี้ได้มากยิ่งขึ้น    ดูแล้วก็นึกถึงช่วงเวลาชั้นประถมที่เคยมีอะไรคล้ายๆแบบนี้  นึกถึงม.ต้นเหมือนกันนะ   ถือว่าเป็นแนว coming of age ที่ใครหลายๆคนต้องเคยพบเจอเหตุการณ์คล้ายๆแบบนี้กันมาบ้างแน่ๆละ\n\nจะเรียกว่า สนุกมากก็ไม่เชิง ผมใช้คำว่า ดูเพลิน ดูได้เรื่อยๆ  ให้มี 3-4 ชั่วโมง ผมก็นั่งดูต่อได้เรื่อยๆ  มันเพลินเหลือเกิน (หนัง 2 ชม.) มีเฮฮา ขำบ้าง น่ารักบ้าง แต่ส่วนใหญ่ดราม่าแบบลงลึกตัวละครแทบจะทุกตัวเหมือนกันนะ  มันญี่ปุ๊นญี่ปุ่น   ค่อนข้างชัดเจนและซื่อตรงต่อความรู้สึกตัวเองกันดีนะ\n\nในส่วนเนื้อเรื่องนั้น ถือว่าเป็นอนิเมะชั้นดี ที่มีเนื้อหากินใจ มีการแทรกความหมายดีๆตลอดทั้งเรื่อง    แต่สิ่งที่ไม่ค่อยชอบเท่าไรคือการ ตัดต่อลำดับการเล่า  ในบางครั้งแอบงง  หรือเหมือนอารมณ์มันโดดๆ    ไม่เก็ตในบางฉากที่เอาภาพตัดใส่เข้ามา   ตรงนี้แหละที่ทำอารมณ์สะดุด  แล้วก็บางฉากที่ใช้ภาษามือ แต่ไม่มีซับแปลให้ นี้ก็แอบงงเช่นกัน  เสียดายๆ\n\nสิ่งที่ชอบมากๆคือ ลายเส้นนี่แหละ สวยจริงไรจริง ถูกจริตสุดๆ  ที่สำคัญใช้โทนสีที่ไม่จัดจ้าน มันให้ความรู้สึกสบายตา\n\nสิ่งที่น่าเสียดายคือ เพลงประกอบนั้นมีแต่แค่ดนตรีเท่านั้นเอง ถ้ามีเพลงแบบเนื้อร้องเพราะๆด้วยนะ คงจะอินยิ่งกว่านี้ แบบที่ your name ทำเอาคลั่งมาพักใหญ่เลย ฮ่าๆ   แต่แค่ดนตรีประกอบ ก็เล่นเอาซึ้งน้ำตาคลอได้หลายฉากอยู่นะ\n\nโดยรวมถือเป็นอนิเมะญี่ปุ่นชั้นดี เป็นหนังที่ดีที่เหมาะให้วัยรุ่นได้ดู หรือแม้แต่ผู้ใหญ่เองก็ตาม  ให้แง่คิดที่ดีเหมือนมาพาเรากลับไปในวัยนั้นอีกครั้ง   ดูได้สนุกแบบเรื่อยๆนะ  ไม่ได้น่าเบื่ออะไร เพราะตัวละครน่ารักด้วยแหละ แหะๆ  ดูแล้วจะเข้าใจสังคมญี่ปุ่นมากขึ้น  ***ซึ่งถึงแม้มันจะดีก็ตาม แต่ต้องขอเตือนก่อนเลยว่า ใครที่ไม่คุ้นชินกับหนังสไตล์ญี่ปุ่นๆเนี่ย อาจมีเบื่อได้นะ ตรงจุดนี้ถือว่า your name ดูได้ง่ายกว่า***\n\nปล. โชโกะ น่ารักไปนะ 555+\n\n\nแก้ไขข้อความเมื่อ 27 มีนาคม เวลา 12:29 น."}
