{"movie_name": "Fail Stage เพราะฝันมันใหญ่มาก", "text": "ตัวอย่างภาพยนตร์\nhttps://www.youtube.com/watch?v=1Ji5NWqKSks\n\nพอดีว่ามีโอกาสได้รับเชิญให้ไปดูหนังเล็กๆรอบสื่อมวลชน เรื่อง \"Fail Stage เพราะฝันมันใหญ่มาก\" มา ซึ่งผู้สร้างก็เปิดโอเพ่นให้วิจารณ์ได้เต็มที่ ก็เลยขออนุญาตมาเขียนรีวิวหนังให้ได้อ่านกันหน่อย\n\nหนังเล่าเรื่องของ \"อีฟ\" ที่เป็นนักเขียนที่ไม่ประสบความสำเร็จ เขียนนิยายกี่เรื่องก็ถูกตีกลับทุกเรื่อง การงานก็ไม่มั่นคง จนเพื่อนร่วมรุ่น แม้กระทั่งน้องฝึกงานที่ตัวเองเทรนมาก็ได้ดิบได้ดีไปกันหมดแล้ว แต่ตัวเองยังต้องอาศัยอยู่กับพี่สาว เงินทองก็ร่อยหรอ ในความสิ้นหวังของชีวิต เธอเลยตัดสินใจที่จะไปปั่นจักรยานขึ้นดอยอินทนนท์ ด้วยความคิดที่ว่า อยากทำอะไรก็ได้ให้สำเร็จสักอย่าง รวมถึงเพราะเชื่อในความเชื่อเล็กๆที่เล่ากันมาว่า ถ้าปั่นจักรยานขึ้นดอยอินทนนท์สำเร็จ ชีวิตจะพบกับความสำเร็จในที่สุด\n\nฟังจากพล็อตแล้ว ก็ดูเหมือนว่าน่าจะเป็นหนังที่ให้กำลังใจในการดำเนินชีวิตและน่าจะมีการเปรียบเทียบสัญญะในการเล่าเรื่อง ระหว่างความสำเร็จกับการปั่นจักรยานขึ้นเขาได้ไม่ยาก แต่ปัญหาคือ \"หนังไม่สามารถพาคนดูไปถึงจุดนั้นได้เลย\"\n\n------------------------------------------------------------------------\n\nหนังใช้เวลาในการเล่าแบ็คกราวน์ชีวิตของอีฟยืดยาวมากไปในช่วงแรก และฉากต่างๆดูไม่ค่อยสัมพันธ์กันนัก หนังเปิดเรื่องมาด้วยการถูกตีกลับนิยายเรื่องที่เท่าไหร่แล้วก็ไม่รู้ของอีฟ ที่ก็เฟลมากพอที่จะพาตัวละครอีฟให้ออกจากจุดปัญหาไปปั่นจักรยานได้ทันที แต่หนังกลับใช้เวลาไปเล่าเรื่องแบ็คกราวน์ชีวิตของอีฟกับเพื่อน รวมถึงแฟนตัวเองมากจนเกินไป ซึ่งตัวละครเหล่านั้นก็ไม่ได้ถูกนำมาใช้ประโยชน์ในการเล่าเรื่องต่อจากนี้เลยด้วยซ้ำ\n\nหลังจากอีฟตัดสินใจขึ้นเชียงใหม่ เพื่อไปปั่นจักรยานขึ้นดอยอินทนนท์ หนังไม่ได้ให้แรงจูงใจที่ดีมากพอที่จะทำให้ตัวละครอีฟตัดสินใจเช่นนั้น เพียงแค่การดูทีวีเรื่องราวนักปั่นจักรยานที่มาพูดให้แรงบันดาลใจขึ้นดอยอินทนนท์ อีฟก็ตัดสินใจไปปั่นแล้ว ซึ่งในโลกความเป็นจริงก็อาจจะมีอยู่ ประเภทว่าคนไม่รู้จะทำอะไรแล้วในชีวิต ได้ยินแรงบันดาลใจอะไรมาก็ตัดสินใจทำไปก่อน แต่นี่คือภาพยนตร์ที่ต้องเล่าเรื่อง สร้างปมสร้างแรงจูงใจให้คนดูคล้อยตามตัวละคร วิธีนี้ จึงเป็นท่าง่ายจนเกินเหตุ แม้ตอนหลังจะมีแฟลชแบ็คที่เล่าเรื่องพ่อของอีฟ ที่พูดถึงความพยายามต่างๆ แต่ก็ไม่ได้ช่วยส่งเสริมแรงจูงใจของตัวละครมากนัก เหมือนตัดเล่าเข้ามาผิดที่ผิดเวลา\n\nช่วงการปั่นจักรยานขึ้นดอย หนังพยายามทำให้เห็นความพยายามในการปั่นขึ้นดอยอินทนนท์ของ อีฟ แต่ปัญหาในการเล่าเรื่องของหนังก็ยังคงมาให้เห็นตลอด ตัวละครอีฟดูจะยอมแพ้ ท้อถอยได้ในทุกช่วงเวลาของการปั่นขึ้นดอย ทั้งที่ไม่ได้เจออุปสรรคอะไรระหว่างทางเท่าไหร่ แค่ทางปั่นขึ้นมันชันแค่นั้น แถมปั่นไปหยุดไปก็ได้ พักระหว่างทางก็ได้ ไม่ได้ตั้งเป้าว่าจะต้องปั่นให้ได้ภายในกี่วันกี่ชั่วโมงอะไร อีฟจึงไม่มีเป้าหมายให้ท้าทายอะไรในการปั่นขึ้นดอย แถมทำให้กลายเป็นตัวละครที่ค่อนข้างน่ารำคาญไปอีก เพราะยิ่งดูไปก็ชวนให้สงสัยตลอดทางว่า แล้วคุณเธอจะมาปั่นทำไม พอจะยอมแพ้ ตัวละคร \"พี่ดำ\" (แสดงโดย โจ๊ก อัครินทร์ Goal Club) ก็จะคอยพูดปลุกความพยายามให้อีฟปั่นจักรยานให้สำเร็จ แต่ปัญหาใหญ่ก็ยังมาในรูปบทสนทนา ที่ตรรกะไม่ค่อยสอดคล้องกัน ประโยคเปิดบทสนทนาบอกให้พยายาม แต่ประโยคที่สองกลับบอกว่ามันมีข้อจำกัดนั่นนี่ ซึ่งบทสนทนาจะเป็นแบบนี้แทบจะตลอดทาง จนไม่รู้ว่าจะให้สู้ต่อไป หรือจะให้ปั่นไปตามมีตามเกิดกันแน่ เราจึงไม่รู้สึกว่า ทำไมเราถึงอยากจะติดตามสองคนนี้ให้ปั่นขึ้นดอยให้ได้สำเร็จ\n\nนอกจากนั้น หนังยังใช้ดอยอินทนนท์ได้ไม่ค่อยคุ้มค่าเท่าไหร่ และไม่ค่อยสื่อความหมายใดๆในความพยายามปั่นขึ้นดอย (ตรงนี้พอจะเข้าใจได้ว่า เพราะหนังเป็นหนังทุนน้อย จึงอาจมีข้อจำกัดในการถ่ายทำให้เห็นภูมิประเทศที่ยากลำบากได้ยาก แม้หนังจะมีช็อตโดรนในฉากท้ายของหนัง แต่ก็ไม่ได้สื่อความหมายอะไรมากนัก)\n\nหนังพอจะมีช่วงเวลาให้หัวเราะเล็กๆได้บ้างจากตัวละครคนขับรถแดง (แสดงโดย เดวิด อัศวนนท์) ที่แหลงใต้ได้หรอยแรงจนต้องพยายามทำความเข้าใจว่าพี่แกพูดอะไร แต่ก็ค่อนข้างเหมือนเป็นตัวละครที่แปะมาเพื่อสร้างมุกตลกในหนังอย่างจงใจไปสักหน่อย และมุกก็ไม่ค่อยได้ผลอะไรมากนัก\n\n------------------------------------------------------------------------\n\n\nอันที่จริงแล้ว หากหนังจะเดินตามสูตรสำเร็จ ตัวละครอีฟมุ่งมั่นจะปั่นจักรยานขึ้นดอย ทั้งที่ไม่มีทักษะในการปั่นขึ้นเขา ไม่รู้จักประเภทจักรยานที่ควรใช้ (ในหนังก็ให้อีฟซื้อจักรยานง่ายๆ ไม่ได้มีการพูดข้อมูลอะไรตรงนี้เลย นอกจากถูกกว่าแพงกว่า) เปลี่ยนเกียร์ไม่เป็น ปั่นจักรยานไป ร่วงตกระหว่างทางไปหลายร้อยเมตร เจอคนปั่นจักรยานโปรๆดูถูกระหว่างทางปั่นขึ้น มีอุปสรรคเจอรถเฉี่ยวชน จนต้องไปนอนโรงพยาบาล แต่ก็กลับมาปั่นทั้งที่ยังบาดเจ็บไม่หายดี ฯลฯ เพียงเพื่อจะปั่นจักรยานขึ้นดอยให้สำเร็จ แม้เป็นเรื่องที่ไม่มีใครเข้าใจว่าอีฟจะทำไปทำไม ก็อาจจะทำให้หนังน่าติดตามขึ้นได้แบบง่ายๆ แต่น่าเสียดายว่า หนังไม่มีอุปสรรคอะไรให้ชวนลุ้นชวนติดตามแบบนั้น ทุกอย่างไม่ได้มีอุปสรรคอะไรให้อีฟผ่านไปได้แบบยากลำบากเลย แต่เป็นตัวอีฟที่ทำตัวเองซะมากกว่า จนเมื่อดูไปก็มีความรู้สึกว่า ก็ที่ตัวเองล้มเหลวมันก็คงจะสมควรแล้ว ใจตัวเองก็ไม่เห็นจะสู้เท่าไหร่เลย\n\nก็ค่อนข้างน่าเสียดายว่า หนังมีพล็อตเรื่องที่สามารถจะสร้างแรงบันดาลใจในชีวิตได้ไม่ยาก แม้เนื้อเรื่องจะไม่ได้แปลกใหม่อะไร แต่หนังมีปัญหาในการเล่าเรื่องแทบทุกจุด โดยเฉพาะแรงจูงใจและตรรกะในการคิดการกระทำของตัวละคร หนังจึงไม่มีอะไรให้น่าจดจำมากนัก แม้แต่วิวดอยอินทนนท์ที่น่าจะพอดึงดูดอะไรได้ ก็ไม่มีอะไรให้น่าประทับใจตรงนี้ ก็หวังว่า ผู้สร้างหนังจะกลับไปดูข้อบกพร่องในหนัง (ที่มีเยอะมาก) แล้วพัฒนาให้ดีกว่านี้ในเรื่องต่อๆไปนะครับ\n\nความคาดหวังก่อนดู: ไม่ได้คาดหวังอะไร\nผลลัพธ์หลังดูหนัง: แย่กว่าที่คาดหวังไว้\n\nแก้ไขข้อความเมื่อ 29 มีนาคม เวลา 18:33 น."}
