{"movie_name": "A Silent Voice (ภาพยนตร์)", "text": "ภาพยนตร์ : A Silent Voice / The Shape of Voice\nชื่อญี่ปุ่น : 聲の形 / koe no katachi\nชื่อไทย : รักไร้เสียง\nปีที่ออกฉาย : 2016\nความยาว : 2ชม. 9นาที\nประเภท : แอนิเมชั่น, ดราม่า, โรแมนติก\nค่ายหนัง : Kyoto Animation\nนักแสดง : Miyu Irino, Saori Hayami, Aoi Yuki, Kenshô Ono\nผู้กำกับ : Naoko Yamada\n\n\n\n       แอนิเมชั่นกํากับโดย Naoko Yamada จากผลงานเดอะมูฟวี่ต่างๆ ทั้ง K-On!, Eiga Keion! และ Nichijou จากการที่ koe no katachi เข้าฉายในญี่ปุ่นเพียงแค่ 2 วันแรก ก็กวาดรายได้ไปกว่า 283 ล้านเยน ด้วยยอดจำหน่ายตั๋วถึง 2 แสนใบ และขึ้นแท่นเป็นหนังอันดับ 2 Box Office ของญี่ปุ่น\n\n\n\n       หนังเล่าเรื่องราวที่แฝงไปด้วยการสะท้อนปัญหาในสังคมญี่ปุ่น ผ่านเรื่องราวความสัมพันธ์ของเด็กหนุ่มเกเร(ตอนเด็ก)กับเด็กสาวผู้บกพร่องทางการได้ยิน ในแอนิเมชั่นหนังได้เล่าถึงประเด็นปัญหาของสังคมในปัจจุบัน โดยประเด็นหลักของแอนิเมชั่นเรื่องนี้ ก็คือ Bullying หรือการกลั่นแกล้งกัน โดยในปัจจุบันมีการBullyingกันเกือบทุกสังคม สังคมโรงเรียน ชุมชน และไม่เว้นแต่ในสถานที่การทํางาน และในแอนิเมชั่นเรื่องนี้เลือกที่จะหยิบประเด็นการBullyingกันภายในสังคมโรงเรียนมาเล่า ซึ่งประเด็นนี้ก็ถูกเล่ามามากมายในซีรี่ย์ หนัง และแอนิเมชั่นของญี่ปุ่น และทั้งนี้Bullying หรือการกลั่นแกล้ง ก็เป็นปัญหาระดับชาติของญี่ปุ่นเหมือนกัน ก็เพราะการกลั่นแกล้ง(Bullying)ก็เป็นหนึ่งในสาเหตุสำคัญของการฆ่าตัวตายของนักเรียนในญี่ปุ่น แต่ทว่าBullying ก็ไม่ใช่เป็นปัญหาในประเทศญี่ปุ่นเพียงประเทศเดียว แต่ก็มีปัญหาแบบนี้ไปทั่วโลก ทั้งเกาหลี อเมริกา รวมถึงประเทศไทยด้วย และประเทศอื่นๆอีก\n\n\n\n       ในแอนิเมชั่น koe no katachi ไม่ได้เล่าถึงผลกระทบของBullyingที่มีต่อผู้ถูกกระทําอย่างเดียว แต่เล่าถึงผลกระทบของการแกล้งที่มีผลต่อผู้กระทําด้วย โดยผู้ถูกกระทําในเรื่องนี้ ก็คือ Shoko Nishimiya (โชโกะ นิชิมิยะ) เป็นเด็กสาวผู้บกพร่องทางการได้ยิน เป็นเด็กที่ย้ายเข้ามาใหม่ในโรงเรียน โดยที่ Nishimiya ไม่เหมือนเพื่อนๆคนอื่นในชั้น ก็เลยถูกกลั่นแกล้ง ซึ่งนี่ก็สะท้อนสังคมในปัจจุบันได้เหมือนกัน ว่าเป็นคนที่ไม่เหมือนคนอื่น แปลก แตกต่างจากคนอื่นในสังคม ก็จะโดนกลั่นแกล้ง เหยียดหยาม ถูกปิดกั้น ไม่มีใครเป็นเพื่อน ซึ่งนี่ก็สะท้อนสังคมไทยได้ดี ถ้าใครแตกต่างจากคนในสังคม คือ \"ผิด\" (อาจไม่ได้เกี่ยวกับประเด็นในแอนิเมชั่นมาก แต่ถ้ามองลึกลงไป มันก็เอามาเกี่ยวกันได้เหมือนกัน)\n\n\n       และในส่วนของผู้กระทํา คือ Shoya Ishida (โชยะ อิชิดะ) ถือได้ว่าเป็นหัวโจกของการกลั่นแกล้งนิชิมิยะ เป็นคนที่แกล้งนิชิมิยะจนทําให้นิชิมิยะย้ายออกจากโรงเรียนไป ตรงนี้แสดงให้เห็นว่าBullying ไม่ใช่แค่ปัญหาเล็กๆที่ผู้ใหญ่ ผู้ปกครองมองว่าเป็นแค่การแกล้งกันของเด็กๆ ถ้ามีปัญหาแบบนี้ ก็ควรรีบแก้ไขให้ได้โดยเร็วที่สุด พอในแอนิเมชั่นเวลาผ่านไปเรื่อยๆ Ishidaกลับถูกทุกคนตีตัวออกห่าง และกลับโดนถูกกลั่นแกล้งเสียเอง จนกลายเป็นคนที่ไม่มีเพื่อนในที่สุด อยู่โดดเดี่ยว จนในที่สุด อิชิดะก็กลายเป็นคนปิดกั้นสังคมไปโดยปริยาย(กรรมคือผลของการกระทำ) จึงทําให้อิชิดะเข้าใจความรู้สึกของนิชิมิยะ ที่ไม่ถูกยอมรับในสังคม จึงรู้สึกผิด แล้วเมื่อมาเจอนิชิมิยะอีกครั้ง จึงมีโอกาสให้เขาได้แก้ตัวกับสิ่งที่เคยกระทำผิดลงไป และพยายามเข้าหานิชิมิยะ(รู้สึกผิดเมื่อสายไปแล้ว แล้วค่อยมาแก้ไขทีหลัง) และที่อิชิดะไปเรียนภาษามือ สาเหตุส่วนหนึ่งก็น่าจะเป็นเพราะความรู้สึกผิดที่มีต่อนิชิมิยะ(เดา)\n\n       ปล.ตอนสุดท้ายอิชิดะ ทําการเปิดหูเปิดตา ทําให้ทะลายกําแพงที่ปิดกั้นสังคมลงได้ ตรงนี้ก็น่าจะสอนให้คนดูให้หัดเปิดใจกับสิ่งรอบข้างบ้าง แล้วจะได้เปิดโลกใหม่ให้กับเรา และได้เรียนรู้อะไรสิ่งใหม่ๆเพิ่มมากขึ้น\n\n\n\n       แล้วจะมีอีกหนึ่งตัวละครที่คอยกลั่นแกล้งนิชิมิยะเช่นกัน นั่นก็คือ Naoka Ueno (นาโอกะ อุเอโนะ)ตอนประถมออกจะเป็นเด็กสาวที่ป๊อปๆนิดนึงในห้องเรียน มีเพื่อนเยอะ เวลาที่เธอไปไหนก็จะคอยมีเพื่อนสาวตามไปด้วยตลอด เป็นเด็กสาวที่น่าจะไม่ถูกชะตากับนิชิมิยะตั้งแต่ต้น เวลาที่นิชิมิยะเข้าหาเธอ เธอก็จะพยายามตีตัวออกห่างตลอด และเธอก็ดูจะแอบชอบอิชิดะอยู่ไม่น้อย เลยแกล้งนิชิมิยะตามอิชิดะ และด้วยความที่ไม่ถูกชะตาอยู่แล้วด้วย นี่ก็สะท้อนให้เห็นถึงสังคมในโรงเรียนปัจจุบันด้วย ว่าส่วนใหญ่คนที่ป๊อปๆในห้องหรือโรงเรียน ก็จะไม่คบคนที่ดูภายนอกไม่ดี ผิดปกติ เพื่อไม่มาทําให้ตัวเองดูมัวหมอง ซึ่งนี่ก็แสดงถึงฐานะทางสังคม หรือฐานันดรภายในโรงเรียนได้เป็นอย่างดี และที่เวลาผ่านมานานแล้ว นาโอกะก็ยังไม่รู้สึกชอบนิชิมิยะอยู่ ส่วนหนึ่งก็อาจเป็นเพราะนาโอกะไม่ได้มาเป็นแบบนิชิมิยะ เลยไม่รู้สึกถึงความรู้สึกของนิชิมิยะ\n\n\n\n       และจะมีอีกหนึ่งตัวละครที่เป็นผู้ถูกกระทําเหมือนกัน แต่จะไม่หนักและแรงเท่านิชิมิยะ นั่นก็คือ Miyoko Sahara (มิโยโกะ ซาฮาระ) ตอนเธออยู่ประถม เธอกลายเป็นเพื่อนคนเดียวของนิชิมิยะ จนถูกพวกอุเอโนะหมางเมินเลิกคบไป แถมภายนอกก็ดูไม่ดีอยู่แล้วด้วย แต่งตัวเชย ไม่ดี ไม่สวย นี่ก็แสดงถึงสังคมในโรงเรียนได้เช่นกัน ว่าคนที่ไปคบไปเป็นเพื่อนกับคนที่คนอื่นไม่ชอบอยู่แล้ว ก็เลยถูกเหมารวมว่าเป็นพวกนั้นไปด้วย เลยถูกคนอื่นหมางเมินเลิกคบ และที่ส่วนหนึ่งซาฮาระเป็นคนขี้ขลาด ส่วนหนึ่งก็น่าจะมาจากสังคมของโรงเรียน เพราะซาฮาระก็โดนพวกอุเอโนะว่าอยู่แล้วว่า ซาฮาระแต่งตัวไก่กาอาราเล่(ซับแปลแบบนี้) แถมยังไปคบกับนิชิมิยะอีก เป็นการBullyingด้วยวาจาอย่างเดียว มีผลกระทบกับจิตใจ ก็น่าจะทําให้เป็นคนขี้ขลาดในที่สุด ไม่เหมือนนิชิมิยะที่โดนแกล้งทั้งด้วยวาจาและร่างกาย นี่ก็แสดงให้เห็นว่าสังคมโรงเรียนมีความสําคัญมากต่อการกําหนดบุคลิก ลักษณะนิสัย ทัศนคติของนักเรียน ซึ่งก็ไม่เว้นแต่สังคมโรงเรียนอย่างเดียว สังคมอื่นก็เช่นกัน ชุมชน สถานที่ทำงาน ครอบครัว ถ้าสังคมดี คนก็จะดี แต่ถ้าสังคมไม่ดี คนก็จะไม่ดีตามไปด้วย และฐานะ การแต่งตัว หน้าตา ก็มีผลกับการมีเพื่อนในสังคมโรงเรียนเช่นกัน\n\n\n\n      Miki Kawai (มิกิ คาวาอิ) เป็นคนที่ไม่ได้แกล้งนิชิมิยะโดยตรง แต่เมื่ออุเอโนะไปด่าว่าแกล้งนิชิมิยะ เธอก็จะคอยหัวเราะตามอยู่เสมอ กลายเป็นการแกล้งทางอ้อม โดยไม่ช่วยเหลือนิชิมิยะ แต่คาวาอิก็เป็นผู้กระทําและผู้ถูกกระทําในเวลาเดียวกัน เพราะหลายครั้งเราจะสังเกตุเห็นว่าคาวาอิจะมีอาการเห็นอกเห็นใจนิชิมิยะอยู่หลายครั้งที่โดนแกล้ง แต่ก็ไม่เข้าไปช่วยเหลือนิชิมิยะ เพราะว่ากลัวจะถูกหมางเมินจากเพื่อนโดยเฉพาะอุเอโนะ เป็นการกดดันไม่ให้ไปช่วยเหลือนิชิมิยะ ก็เหมือนในสังคมปัจจุบัน ที่คนดีอยากช่วยเหลือคนอื่นที่ตกทุกข์ได้ยาก เดือดร้อน โดนกลั่นแกล้ง รังแก แต่ก็ทําไม่ได้ เพราะต้องตกอยู่ใต้อิทธิพลของคนที่มีอำนาจ เลยทําอะไรไม่ได้ ก็กลายเป็นคนที่ถูกกระทําทางอ้อมได้เหมือนกัน และคาวาอิก็ได้เจอกับนิชิมิยะอีกครั้งในช่วงเรียนมัธยม  เธอก็พยายามที่จะเป็นเพื่อนที่ดีกับนิชิมิยะ เพื่อทดแทนวันเวลาที่เคยทำผิดพลาดไป \n\n\n\n       และในแอนิเมชั่นก็มีฉากที่ทั้งอิชิดะและนิชิมิยะพยายามฆ่าตัวตาย ซึ่งก็มีผลพวงมาจากการBullyingทั้งสิ้น ซึ่งอิชิดะมองว่าตัวเองไร้ค่า ไม่มีเพื่อน ซึ่งผลพวงมาจากการแกล้งโดนเอาคืนของอิชิดะตอนประถม เลยกลายเป็นคนปิดกั้นสังคมไป จึงมีผลมาถึงปัจจุบัน เลยพยายามฆ่าตัวตาย ส่วนนิชิมิยะ ก็จะพยายามฆ่าตัวตาย เพราะน่าจะคิดว่าตัวเองต้องทําให้กลุ่มเพื่อนต้องแตกแยก เป็นความผิดของตัวเอง เลยจะชดใช้ผิดด้วยการฆ่าตัวตาย ซึ่งนั่นก็มีผลมาจากการแกล้งกันตอนประถม ที่อุเอโนะบอกว่า \"ถ้าไม่มีนิชิมิยะเข้ามา เราทุกคนก็คงยังเป็นเพื่อนกันเหมือนกัน\" ซึ่งนิชิมิยะไม่ได้เป็นตัวการให้กลุ่มเพื่อนต้องแตกแยกกัน แต่สาเหตุที่แท้จริง ก็คือ การBullying ซึ่งถ้าพวกอิชิดะไม่ไปแกล้งนิชิมิยะ กลุ่มเพื่อนก็คงไม่ต้องแตกแยกกัน ซึ่งในปัจจุบันการBullyingก็ยังคงเป็นปัญหาใหญ่สําหรับประเทศญี่ปุ่น และก็ยังมีข่าวออกมาบ่อยๆว่า เด็กฆ่าตัวตาย เพราะแค่การแกล้งกัน...\n\n\n       ขอนอกเรื่องนิดนึง เคยมีเพื่อนไปแลกเปลี่ยนที่ญี่ปุ่น แล้วเพื่อนกลับมา แล้วบอกว่า การแกล้งกันเป็นเรื่องปกติมากสําหรับประเทศญี่ปุ่น ทุกห้องอย่างน้อยต้องมี 1 คนที่โดนแกล้ง แล้วเพื่อนเคยไปถามคนที่แกล้งเพื่อนว่า \"จะรู้สึกผิดบ้างไหม ถ้าคนที่แกล้ง ไปฆ่าตัวตาย\" แล้วเขาก็ตอบกลับมาว่า \"ถ้าฆ่าตัวตายก็ไม่ใช่ความผิดของเรา ผิดที่คนโดนแกล้งนั่นแหละ ที่ทนรับแรงกดดันไม่ไหวเอง\" ผมฟังแล้วอึ้งมาก คือประมาณว่า \"อ่อนแอ ก็แพ้ไป\" แล้วคนที่โดนแกล้งที่โรงเรียนเพื่อนของผม โดนแกล้งหนัก จนถึงกับต้องย้ายโรงเรียนหนีเลยทีเดียว คนที่โดนแกล้งก็ไปปรึกษาครูที่ปรึกษา แต่ครูก็ไม่สนใจ เห็นว่าเป็นแค่การแกล้งกันของเด็กๆ เดี๋ยวเบื่อ ก็หยุดไปเอง(เหมือนที่ไทยเลย) และที่อเมริกาก็หนักเหมือนกัน เคยได้ยินข่าวมาว่า มีคนโดนแกล้ง แล้วเก็บกด พอวันต่อมา ก็เอาปืนมากราดยิงเพื่อนๆในชั้นจนตายหมดยกชั้น\n\n\n\n       และมาในส่วนขององค์ประกอบของแอนนิเมชั่นกันบ้าง ภาพอาจไม่ได้สวยมาก แต่ภาพน่ารักดี บอกเลยว่านี่ไม่ใช่หนังรักโรแมนติก แต่เป็นหนังดราม่านํ้าดีเต็มขั้น บทดี บทดราม่าทําได้ดีมาก ฉากที่นิชิมิยะร้องไห้ ผมนี่แทบร้องไห้ตามเลย น่าสงสารมาก ตัวละครออกแบบได้ดี และลักษณะนิสัยของตัวละครก็โดดเด่น มีมิติ ส่วนเพลง ดนตรีประกอบ ผมเฉยๆ หนังเรียบง่าย แต่เมสเสจที่ต้องการสื่อถึงคนดูมันทรงพลัง และแข็งแรงมาก โดยรวมแล้วชอบหนังมากๆ ถึงขั้นรักหนังเรื่องนี้เลย\n\n\n\n*พื้นฐานของคะแนนให้จากองค์ประกอบของหนัง คุณภาพของหนังจริงๆ ส่วนระดับความชอบของหนังให้ตามความชอบจากการที่ดูหนังจริงๆ\n\nคะแนน : 8/10\n\nระดับความชอบ : รักเลยเรื่องนี้\n\n*ทั้งหมดนี้ เป็นการตีความแอนิเมชั่นในความคิดของผมเท่านั้น คนอื่นอาจจะเห็นต่างกันก็ได้ ผมไม่ว่า\n\nปล.ไม่เคยอ่านมังงะ\n"}
