{"movie_name": "มหาลัยวัวชน", "text": "จากตัวอย่างหนังอาจจะดูตลาดเน้นความสนุกและตลก  แต่ตัวหนังจริงๆออกแนวเรียบๆเหมือนไม่ค่อยมีเรื่องราวอะไรที่เป็นพล็อตให้น่าตื่นเต้น  ดูเรื่อยๆคล้ายหนังสารคดีชีวิตประจำวันด้วยซ้ำ  ตรงนี้ถือว่าผู้กำกับที่เคยผ่านงานหนังสารคดีและงานที่ออกแนวอินดี้อย่าง คุณบุญส่ง นาคภู่  ไม่ได้เอาใจคนดูซะทีเดียว  ยังคงมีสไตล์แบบหนังอินดี้ที่ผ่านมา  บางช่วงให้ความรู้สึกเหมือนดูหนังพี่เจ้ยเมืองคานส์ แต่ไม่ได้ดูเข้าใจยากแบบนั้น ตรงกันข้ามหนังเรียบง่ายและเข้าใจง่ายมากๆ  เพียงแต่วิธีการนำเสนอและเล่าเรื่องอาจนิ่งไปสักนิดสำหรับคนดูทั่วไป  ชอบที่การกำกับและการแสดงเป็นธรรมชาติมาก  ถ่ายทอดวิถีชีวิตชาวบ้านได้น่าประทับใจ  อาจจะมีหลุดบทเป็นละครอยู่ในช่วงที่ต้องการอารมณ์ดราม่า  ทั้งยังแอบมีความเหนือจริงเป็นหนังเพลงในตอนที่ตัวละครร้องเพลงแทนความรู้สึก    สิ่งที่พอจะเชื่อมโยงกับคนดูทั่วไปได้คือพล็อตน้ำเน่าแบบผู้ชายบ้านๆอกหัก  มีการแอบรัก มีคนผิดหวัง  มีแอบลุ้นว่าเขาจะรักกันหรือเปล่า  มีอารมณ์ขันแบบธรรมชาติๆน่ารักๆ\nรวมทั้งเรื่องราวอุดมการณ์ความใฝ่ฝันของนักร้องนักดนตรี  \n\n   ในช่วงกลางถึงช่วงท้ายเรื่องหนังพอจะเอาใจตลาดด้วยความกระฉับกระเฉงและสนุกมากขึ้น  เสียงเพลงเป็นส่วนหนึ่งที่ช่วยให้คนดูเพลิดเพลินและทำให้หนังที่นิ่งๆคึกคักขึ้น    งานภาพถ่ายได้สวยมากๆ แม้จะมีแนวถือกล้องถ่ายภาพสั่นอยู่บ้าง แต่ก็ได้ความรู้สึกที่เป็นธรรมชาติจริงๆ   ประเด็นความเป็นศิลปินเพลงในเรื่องนี้ไม่ได้เป็นความฝันที่จะยิ่งใหญ่ แต่จะเป็นแบบเจียมตัวและพอเพียง  ขอแค่ได้มีความสุขที่ได้ทำก็พอแล้ว\n\n    โดยส่วนตัวไม่เคยได้ยินวงพัทลุงมาก่อน เพิ่งมารู้จักจากหนังเรื่องนี้  ดูแล้วก็ถือว่าหนังเกินความคาดหมายที่เรานึกว่าจะออกแนวตลาดมากๆ แต่ก็เป็นหนังไทยดีๆอีกเรื่องที่น่าเข้าไปชมในโรงภาพยนตร์\n\n    หมายเหตุ  เป็นหนังพูดภาษาใต้ทั้งเรื่องเหมือนเรื่อง \"เทริด\"  ซึ่งคนใต้น่าภูมิใจว่าหนังแหลงใต้สองเรื่องนี้เป็นหนังที่ถ่ายทำดีและมีเรื่องราวที่ดีทั้งคู่\n\n    สุดท้าย หนังเรื่องนี้เป็นหนังที่ดูสบายตา เรื่อยๆ มาเรียงๆ  ดูจบแล้วอาจจะให้แรงบันดาลใจในการมุ่งมั่นทำในสิ่งที่เรารัก ซึ่งถ้าทางตรงก็คือการทำหนังหรืองานเพลง   แต่คนที่ทำงานสายอาชีพอื่นก็อาจได้แรงบันดาลใจดีๆกลับไป ถ้าคุณเข้าใจในความงามที่เป็นธรรมชาติของหนังเรื่องนี้\n\n\n\n\nแก้ไขข้อความเมื่อ 31 มีนาคม เวลา 14:40 น."}
