{"movie_name": "Whiplash ตีให้ลั่น เพราะฝันยังไม่จบ", "text": "Whiplash, 2014\n\n\n\n\n\nวันนี้เราได้มีโอกาสดูหนังหนึ่งในดวงใจเราอีกรอบ เลยอยากเอามารีวิวให้ฟัง\n(อาจมีคำหยาบบ้าง เพื่ออรรถรส)\n\n\nWhiplash เป็นเรื่องราวของเด็กหนุ่มมหาวิทยาลัยสาขาดนตรีแจ๊ส ซึ่งอาจถือได้ว่าเป็นสุดยอดของดนตรีก็ว่าได้ ครั้งแรกสุดที่ได้เห็นโปสเตอร์ดำแดงนี่เรายังไม่มีกะจิตกะใจจะดู รู้สึกว่าอาจเป็นหนังที่เครียด แต่เก็บไว้ว่าอยากดู เพราะสงสัยว่าทำไมถึงได้รางวัลเยอะจังวะ จนได้ไปดูดนตรีแจ๊สสดๆจากเตากับเพื่อนที่เชียงใหม่ โห แรงบันดาลใจมาเต็ม กลับมาถึงกรุงเทพปุ้ปรีบเปิดดูเลย จนได้พบว่า...หนังเรื่องนี้ ถึงจะเป็นภาพยนตร์เกียวกับดนตรี แต่สะดุ้งยิ่งกว่าหนังผี เลือดสาดเยอะกว่าหนังแอ็คชั่นอีก5555 นี่บางฉากดูยังต้องถอยออกจากจอ กลัว เลยอยากแนะนำว่าใครที่กลัวจะเบื่อ เขามีการตัดต่อลำดับภาพที่ดีจริงๆ ดูได้ไม่เอียน ไม่เบี้ยน เอ้ย! ไม่เลี่ยน(แฮ่) เขาสามารถใส่ลูกเล่นกับภาพอย่างมีชั้นเชิงให้เราสามารถสนุกและดำดิ่งไปกับมันจริงๆ\n\n\nในส่วนของเนิ้อเรื่อง(เพิ่งเนื้อเรื่องเหรอวะ) นี่เรียกได้ว่าหลงใหลเลย เราชอบที่พระเอกเล่นดนตรีโดยไม่ได้เอาเหตุผลอย่างความรัก หรืออะไรก็ตามแต่มาเป็นแรงผลักดัน แต่เป็นความทะเยอทะยานของตัวเขาเองจริงๆ พระเอกเป็นคนที่มีความฝัน และwillingที่สูงมาก ประโยคที่ตราตรึงใจสำหรับเราที่สุดในหนังเรื่องนี้คือ \"I want to be a great\" เชี้ยยย ผมอยากจะเป็นเกรท อยากจะยิ่งใหญ่ ให้อารมณ์พอๆกับเด็กสถาปัตย์พูดว่าอยากจะเป็นZaha Hadid คนเรียนฟิล์มอยากเป็นอย่างJames Cameron หรือคนเรียนไอทีอยากจะเป็นอยากเป็นSteve Jobอะ นี่ไม่ใช่ขำๆนะ พระเอกพูดจริง คนจริง ทำให้ไกล ไปให้สุด เขาเต็มที่กับดนตรีมากๆๆ แบบเราดูแล้ว โอ้ยยย พอเถอะะ เพราะการที่ฝันสูง โดยที่ไม่เคยคิดเอาไว้ว่าถ้าวันนึงเราจะต้องตกลงมานี่มันน่ากลัวมากๆเลยนะ บางคนดูๆไปอาจเกลียดพระเอกเลยก็ได้ เพราะเขาทำทุกอย่างอย่างเต็มที่เพื่อให้ประสบความสำเร็จ แต่ได้ใจเราไปเต็มๆเลยว่ะ เราตราตรึงในความทุ่มเทและพยายามของเขามากจริงๆ\n\n\nอีกคนนึงที่มึใีบทบามสำคัญเลยก็คือ อาจารย์ นี่พีคคค ไม่อยากพูดเดี๋ยวสปอย แสดงดีมากๆ อลังการดาวล้านดวง มีสิบให้ร้อยมีพันให้ล้าน ชนะมาสเตอร์คลาสไปเลย ยอมใจ ตอนดูหนังเรื่องนี้จบ เราติดเพลงประกอบมาก แบบต้องฟังคลอทำงานไปเป็นอาทิตย์อะ5555\n\n\n\ncr.pinterest, BrotherTedd.com\nหนึ่งในฉากที่น่าประทับใจ...\n\n\n\nอีกเรื่องที่อยากพูดถึงคือเรื่องดนตรี ตอนเด็กๆเว่ย พ่อเราชอบฟังเพลงแจ๊สมากและก็จะเปิดบนรถ แล้วตอนนั้นเราก็เพิ่งอยู่ปอห้า เราโคตรไม่อินอะ พ่อเปิดอะไรเนี่ยย จะฟังพี่บี้...เลิฟ ไอนี้ดซัมบอดี้ เลิฟ555 จนแบบมอต้นได้มีโอกาสฟังดนตรีมากขึ้น มีเพื่อนแนะนำให้ฟังแฟตเรดิโอ เลยรู้สึกว่าสุดยอดมาก เปิดโลกทัศน์เราสุดๆ อล้วตอนมอห้าได้มีโอกาสรายงานเกี่ยวกับดนตรีแจ๊ส ทำไมดนตรีแจ้วถึงเรียกได้ว่าเป็นสุดยอดดนตรี? เราว่ามันก็แล้วแต่คนจะมองนะ อย่างคลาสสิกเนี่ยก็ถือว่าเป็นสุดยอด อย่างตามวิชาประวัตศาสตร์สถาปัตยกรรม(มีอ้างอิง) คลาสสิคนี่ก็คือกรีกโรมัน เพราะงั้นดนตรีคลาสสิกก็เช่นกัน มันคือตันแบบ แผนปฏิบัติ แต่การเล่นดนตรีคาสสิกนั้นสุดยอดต่างกับแจ๊สตรงที่ ดนตรีคลาสสิคต้องถ่ายทอดออกมาตามโน้ตให้สวยงามมากที่สุดซึ่งจะต้องใช้ความละเอียดอ่อนมากๆ(เท่าที่รู้มา ถ้าผิดขออภัย) แต่กับแจ๊ส มันคือจินตนาการ คือการคิดใหม่ เป็นดนตรีที่มีความสุดโต่งโลดแล่น ซึ่งเราว่าคนที่สามารถด้นสดได้จะต้องเก่งมากๆจริงๆอีกทั้งยังต้องมีความเป็นศิลปินและจินตนาการที่จะสร้างสิ่งใหม่ๆด้วย\n\n\nแล้วเราก็คิดได้ว่าเนี่ย บางทีในหมู่ศิลปะแขนงใหญ่ๆ ออกแบบ ดนตรี งานเขียน ดนตรีเนี่ยอาจเป็นสิ่งที่ลำบากมากที่สุดก็ได้ ถึงพวกเราจะชอบพูดว่าศิลปะก็มีราคานะ ทำไมไม่สงสารศิลปินบ้าง เราดีใจมากที่หลายๆคนออกมารณรงค์กันเรื่องลิขสิทธิ์ทางปัญญา แต่ความจริงแล้วดนตรีนั้นโดนยิ่งกว่างานออกแบบอีก(ในมุมมองของเราที่เรียนออกแบบ ชอบฟังเพลงและเล่นดนตรี) โดนโหลดหรือทำผิดลิขสิทธ์เยอะมาก โดยที่เขาทั้งซ้อมมาหนัก อดทนฝึกฝนมานาน เคยไปฟังวงดนตรีวงหนึ่งพูด เขาบอกเดี๋ยวนี้ไม่ได้หวังเงินจากการขายแผ่นขายเพลงเลย ส่วนใหญ่จะมาจากไปแสดงสด และการขายสินค้าของวง(เสื้อวง แก้วน้ำ อื่นๆ) บางทีการที่เราชอบอะไรมากๆจริงๆเราก็ควรสนับสนุนเขานะ เขาจะได้มีกำลังใจในการที่จะทำต่อไป จะได้รู้ว่ามีคนที่ยังคอยสนับสนุนเขาอยู่\n\n\n\n\n\nโห มาถึงตรงนี้พิมเยอะจริงๆ ใครอ่านมาถึงโคตรขอบคุณ เราเชื่อว่าหนังเรื่องนี้สามารถประทับลงไปในใจ และเป็นแรงผลักดันให้ได้แน่ๆ อยากให้ลองดูจริงๆนะ\n\n\nปล แนะนำซาวน์แทร็ค เพราะมากๆ คิดงานออก\nปลสอง ขอโทษที่พิมพ์เยอะ อยากนำเสนอจริงๆ\n\n\n.\n.\n.\n\n\"If you want to be the great, you need to take a risk\"\n"}
