{"movie_name": "สยามสแควร์", "text": "วันนี้ไปดูหนังไทยเรื่อง \"สยามสแควร์\"\nซึ่งจากตัวอย่างจุดขายคือหนังผี  แต่เมื่อได้ดูแล้ว ผีเป็นแค่ตัวหลอกเท่านั้น  อารมณ์ของหนังเหมือนหนังดราม่าสะท้อนปัญหาวัยรุ่น  การก้าวข้ามพ้นวัย\n\nมีบทสนทนาในเรื่องที่น่าสนใจ\n\"เด็กวัย 17-18 ก็งงๆกับชีวิตกันทั้งนั้น ที่เอาตัวรอดได้ก็ผ่านไปได้  แต่คนที่ทำไม่ได้ก็เตลิด\"\n\n\"เธอบอกได้ไหมว่าตัวเธอเป็นคนยังไง  และเธอคิดว่าคนอื่นมองเราเป็นยังไง  เธอแคร์ไหมว่าคนอื่นจะมองเรายังไง\"\n\n\"แม่ชอบทำให้ฉันรู้สึกว่าตัวเองไร้ค่า ถ้าฉันกระโดดลงไป จะเป็นยังไงบ้างนะ\"\n- \"เราคิดว่าไม่มีใครหรอกในโลกนี้ที่จะไม่มีค่า\"\n\nเรื่องผีในหนังเป็นเหมือน \"แฟนตาซี\" ที่เด็กวัยรุ่นใช้หนีความจริง\n\n\"จริงๆผีไม่ได้น่ากลัวหรอก\"\n-\"แล้วอะไรละที่น่ากลัว\"\n\"ความเศร้าละมั้ง\"\n\"ฉันว่าเธอกลัวคนอื่นมองเธอเป็นคนไม่ดีต่างหาก\"\n\n\nฉันพลัดหลงอยู่ในกาลเวลา  ฉันผ่านพ้นมันไปไม่ได้  ฉันเลยวนเวียนอยู่ในช่วงที่ฉันยังเป็นวัยรุ่นอยู่ (สยามสแควร์)\n\n\nแม้ในหนังจะไม่มีการนำเสนอปูมหลังของตัวละครแต่ละคนมากนัก  แต่ฉันกลับรู้สึกว่าหลายๆคนดูเหงาๆ แต่ละคนอยากมีเพื่อน แต่ก็มีปัญหา ส่วนตัวละครบางตัวอาจดูไร้สาระไม่น่าสนใจ ก็บอกได้ถึงความหลากหลายของวัยรุ่น ความแปลกแยกที่กระจัดกระจายออกไป   ทุกคนอยากมีตัวตน อยากให้คนมองเห็น   มิเช่นนั้นพวกเขาอาจหลงอยู่ใน \"สยามสแควร์\" อย่างหาทางออกไม่ได้\n\n\nสยามสแควร์เป็นหนังผี-ดราม่าที่เล่าเรื่องเนิบๆ ค่อยเป็นค่อยไป บรรยากาศส่วนใหญ่น่าอึดอัด  หนังชวนให้เราสงสัยจนถึงกระทั่งงุนงงในการจับต้นชนปลาย  รสชาติอาจไม่คุ้นชินสำหรับคนดูส่วนใหญ่   แต่เป็นหนังที่พูดถึงความแปลกแยกของวัยรุ่นได้ดีเรื่องหนึ่ง ถือเป็นหนังผีไทยรูปแบบใหม่ แม้จะยังมีจุดด้อยและขาดๆเกินๆ  แต่ก็น่าค้นหาและชวนให้ตีความ\n\nไปดูหนังผี  แต่ที่ได้กลับมาคือความเหงา  หนังมีอารมณ์โหยหาอดีต โดยเฉพาะการใช้เพลงดังในอดีตมากระชากอารมณ์คนยุคนั้น หนังเรื่องนี้ผู้ใหญ่อาจจะมีความรู้สึกร่วมได้ไม่ต่างจากเด็กวัยรุ่น   ยิ่งถ้าใครมีอดีตชีวิตวัยรุ่นที่ไม่น่าอภิรมย์มากนัก ใครที่เหงาๆไม่ค่อยมีเพื่อน  ใครที่ยังรู้สึกว่าตัวเองยังคง \"หลงทาง\" อยู่ใน \"สยามสแควร์\"\n\n***  สยามสแควร์  อาจเป็นสัญลักษณ์สื่อถึงเขาวงกตในชีวิตวัยรุ่น\n\n\n... มีเรื่องเล่าว่า มีวิญญาณเด็กผู้หญิงคนหนึ่งยังติดอยู่ในสยามสแควร์ และหาคนไปอยู่ด้วย...\nจริงๆแล้วอาจไม่ใช่ผี  แต่เป็นใครสักคนที่ยังคงเปลี่ยวเหงาและติดอยู่ในอดีต\n\n\n\n\n***  อนึ่ง  บทสนทนาต่างๆผู้เขียนจำได้ไม่แม่นยำนัก\n\n\n"}
