{"movie_name": "สยามสแควร์", "text": "---------------------------------\n\"Siam Square - สยามสแควร์\" (6.25/10)\n---------------------------------\n\n\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์เรื่อง \"Siam Square - สยามสแควร์\" ทางไปเพจผมครับ -->  https://www.facebook.com/FeedbackMovies\n\nก่อนอื่นต้องบอกก่อนว่า รีวิวนี้เป็นเพียงความเห็นส่วนตัวหลังจากการชมภาพยนตร์รอบสื่อมาเมื่อวันอังคารนะครับ ซึ่งอาจมีความเป็นไปได้ที่ผมและคนอื่นๆที่ได้ชมจะมีความรู้สึกกับหนังในมุมมองที่แตกต่างกัน เอาเป็นว่าไม่โกรธกันนะครับ\n\n** มีสปอยแตะๆภาพรวมของเนื้อหานิดหน่อยนะครับ **\n\nไม่รู้ว่า \"สยามสแควร์\" ที่ผมได้ชม มันคือหนังม้วนเดียวกันกับ \"สยามสแควร์\" ที่คนอื่นๆได้ชมหรือเปล่า (เพราะอ่านจากหลายๆรีวิวในทวิตเตอร์ ส่วนใหญ่ก็มองไปในทางเดียวกันว่าเป็นหนังที่น่ากลัว บทแปลกใหม่ บลาๆๆ) ที่บอกแบบนี้คือผมกลับเห็นต่างจากโพสเหล่านั้น ซึ่งมันชวนให้ผมสับสนกับตัวเองว่าทำไมเราไม่รู้สึกแบบนั้นหว่า ?? แถมเกิดคำถามเพิ่มเข้ามาในหัวอีกว่า ผมไม่เข้าใจสิ่งที่หนังต้องการจะสื่อหรือตัวหนังเองมีปัญหาจากการพยายามยัดหลายๆประเด็นจนมันล้นและจับไม่อยู่ สุดท้ายก็ตู้ม!!! กลายเป็นโกโก้ครั้นชวนให้ผมงงกับเรื่องราวจนจับต้นชนปลายไม่ค่อยจะถูก\n\nจริงๆหนังเริ่มต้นได้สวยและเรียกความน่าสนใจจากผมได้ตั้งแต่หนังยังไม่ขึ้นชื่อเรื่อง จุดนั้นผมแอบยิ้มมุมปากถึงความท้าทายที่อยากจะรู้ว่าหนังจะทำออกมาได้ประทับใจผมแค่ไหน ผ่านช่วงแรกจนถึงกลางเรื่อง ตัวหนังยังไม่มีทีท่าที่จะผ่อนความน่าสนใจลงเลยแม้แต่น้อย ซ้ำยังสร้างประเด็นลึกลับชวนให้ผมสงสัยอยู่ตลอด ตัวละครแม้จะเยอะแต่ก็ดูไม่รกหูรกตาจนเกะกะจอแต่อย่างใด จุดนี้ต้องชื่นชมเลยที่ผู้เขียนบทหนังสามารถจัดสรรปันส่วนความสำคัญของแต่ละตัวละครกันได้อย่างเหมาะสม มีคาแร็คเตอร์ชัดเจน และนักแสดงก็ถ่ายทอดออกมาได้ตามมาตรฐาน แม้บางคนจะเพิ่งจับงานแสดงเป็นครั้งแรกก็ตาม\n\nจนแล้วจนรอด ก็มาถึงจุดเปลี่ยนของหนังที่ผมรู้สึกว่ามันช่างไกลเกินความจริงซะเหลือเกิน จุดนั้นคือการพูดถึงที่มาที่ไปของสิ่งลี้ลับ ที่ยิ่งเล่ายิ่งซับซ้อน ยิ่งเล่ายิ่งทำให้หนังดูเยอะไปหมด แถมพื้นเพตัวละครที่ผมเข้าใจว่าผู้เขียนบทคงอยากเล่าว่าชีวิตวัยรุ่นมันมีปัญหาหลายด้าน ไหนจะความคาดหวังจากพ่อแม่ ไหนจะเรื่องเพื่อน เรื่องเรียน เรื่องความรัก มันสารพัดไปหมดแต่มันกลับไม่มีมิติที่ลึกพอจะโยงเข้าสู่ประเด็นหลักที่หนังปูความลึกลับเอาไว้ในช่วงต้นได้เลย ท้ายสุดหนังจึงหยิบเอาเรื่องมุมมองของสังคมใส่เข้าไปเป็นหัวใจหลักของปมเรื่องแทน ผลสุดท้ายคือตีกันมั่วไปหมด จะจบแบบแฮปปี้ในประเด็นของมิตรภาพ ก็กลับตื้อแล้วโยงเข้าเรื่องมุมมองการเข้าสังคมแทน และที่ตลกกว่านั้นคือ หนังกลับไม่มีเวลาพอที่จะเคลียร์บทสรุปของแต่ละตัวละครให้รู้เรื่องรู้ราว เพราะหลังจากเรื่องราวสิ้นสุดลง ทั้งหมดกลับแตกกระจายกันไปคนละทิศละทาง ทั้งๆที่บางตัวละครแทบจะไม่มีส่วนกับความขัดแย้งครั้งนี้ด้วยเลย\n\nในโดยสรุป ส่วนตัวแล้วภาพยนตร์เรื่อง \"สยามสแควร์\" นั้น แม้น้ำหนักของหนังในภาพรวมจะออกมาในมุมที่ผมไม่ค่อยจะชอบนัก แต่ในรายละเอียดยิบย่อยนั้นผมก็ยังพบจุดดีและน่าสนใจอยู่พอสมควร โดยเฉพาะการตัดต่อและลำดับภาพที่ช่วยสร้างการนำเสนอของหนังให้ออกมาได้น่าสนใจและชวนติดตามดี ท้ายสุด หากจะฟันธงว่าหนังจะสนุกหรือไม่สนุกนั้น ก็คงต้องอยู่ที่รสนิยมการดูหนังของแต่ละท่านล่ะครับ แต่ส่วนตัวยังไม่ค่อยประทับใจและคิดว่าหนังสามารถเล่าเรื่องแบบนี้ในสถานที่อื่นๆได้โดยไม่จำเป็นต้องใช้โลเคชั่นเป็นสยามสแควร์ เพราะสถานที่นี้แทบจะไม่มีน้ำหนักอะไรกับเรื่องราวในหนังเลย...\n\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่  https://www.facebook.com/FeedbackMovies\n"}
