{"movie_name": "รีวิว&spoiler คำเตือน ภาพและเนื้อหาเยอะมากและมีspoilนะคะ", "text": "สำหรับ Beauty and the Beast  2017 ได้เข้าฉายในประเทศไทยเมื่อวันที่ 16 มีนาคม 2017 แต่เจ้าขอกระทู้ได้มีเวลาไปดูเมื่อวันที่29 มีนาคมเองค่ะ\n      คณะผู้สร้าง\nผู้กำกับ: Bill Condon\nประพันธ์ดนตรีโดย: Alan Menken\nออกแบบเครื่องแต่งกาย: Jacqueline Durran\nผู้ผลิต: Todd Lieberman\nเดวิด hoberman\n      ในส่วนของนักแสดง\nemma watson รับบท เบลล์ Belle\n\nในความคิดของเราเองนะคะ เรื่องนี้เอ็มม่ารับบทเบลล์ซึ่งเป็นเบลล์เป็นสาวสวยแบบบ้านๆ(ดูบ้านๆมากกว่าสาวๆคนอื่นในหมู่บ้านเสียด้วยซ้ำ)มองแล้วสบายตามาก ชุดของเบลล์เป็นชุดสีน้ำเงินมีความคล้ายกับชุดในver.การ์ตูนในแต่ภาพยนตร์จะมีลวดลายมากกว่าเสียหน่อย ver.การ์ตูนเบลล์จะมีโบว์ผูกผมสีฟ้าอันใหญ่แต่ในภาพยนตร์จะเป็นโบว์เล็กๆเท่านั้นค่ะ(เล็กจนตอนแรกเราเอก็มองไม่เห็นเลย)  \n     ด้านการแสดง:เอ็มม่าถ่ายทอดเบลล์ที่มีความคิดเป็นผู้ใหญ่ได้อย่างชัดเจน และมีรอยยิ้มที่อบอ่นมากค่ะ แต่เรารู้สึกเราเคยเห็นรอยยิ้มในชีวิตประจำวันและในภาพยนตร์harry potterทำให้ดูๆไปเรารู้สึกเหมือนเห็นคุณเกรนเจอร์ซ้อนทับเบลล์นหลายๆตอน\nแต่แปลกที่ถึงจะเป็นรอยยิ้มคล้ายๆเดิมแต่ก็ส่งความรู้สึกได้แตกต่างอย่างเห็นได้ชัด\n    เสียง:เอ็มม่าร้องเพลได้ดีขนาดนี้เชียวเหรอ นี่คือความรู้สึกแรกหลังจากได้ยินเสียงของเธอเลยค่ะ55555 แต่ได้รู้มาว่าเธอได้ไปเรียนร้องเพลงมาเพื่อมารับบท ปรบมือให้เลยค่ะ\n     เพลงของเอ็มม่าที่เธอร้องแล้วเราชอบที่สุดคือเพลง belleถ้าจำไม่ได้ว่าคือเพลงไหนมันคือเพลงที่ทุกคนในหมู่บ้านร้องว่าBonjour! Bonjour!ในช่วงแรกของเพลง เพราะเรารู้สึกเพลงนี้สนุกมากเลยค่ะ\ndan stevens รับบท บีสท์ Beast\n\nด้านการแสดง: ตัวบีสท์ เสียดายความหล่อของพี่แดนมากค่ะได้โชว์หน้าน้อยกว่าแกสตองเท่าตัวเชียวค่ะ55555 ในการแสดงเรารู้ึกยังเป้นอสูรที่ไม่ได้ดุดันเท่าที่คาดการไว้และไม่ได้น่ากลัวอย่างที่คิดเท่าไหร่นัก เป็นบีสท์ที่เอาแต่ใจและขี้น้อยใจเสียด้วยซ้ำแต่กีความเป็นสัตว์ในท่าทางการเดินวิ่งอยู่ไม่น้อย\n     เสียง: เราจำเสียงของตัวบีสท์จางๆมากในสมองค่ะ รู้แค่ไม่ได้ว้าวเท่าไรนักแต่จะมีความทุ้ม เข้ม และดุดันตามแบบของบีสท์\nKevin Kline รับบท มอรีส Maurice\n\nด้านการแสดง:เป็นคุณพ่อที่รักและปกป้องลูกจริงๆ ดูแล้วอบอุ่นมากค่ะ ทั้งสายตารอยยิ้ม และภาษากายอาชีพในเรื่องดูเหมือนจะเปลี่ยนไปจากในver.การ์ตูน\nEwan Gordon McGregor รับบท ลูมิเยร์ Lumière\n\n  เป็นเชิงเทียนที่สวยงามมากและเป็นCGที่ไม่ได้ลอยและไม่ขัดตา ตัวละครแสดงออกมาให้ความรู้สึกเป็นชายฝรั่งเศษมากที่สุดในความคิดของเราค่ะ\n  ด้านการแสดง+เสียง:เพราะเป็นเครื่องเรือนการแสดงออกจะเห็นได้น้อยมากค่ะ จำพวกเครื่องเรือนทั้งหลายจึงจะต้องมีบทพูดและเพลงค่อนข้างเยอะ ทำหรับลูมิเยร์เป็นเชิงเทียนที่สดใสมากและมีแฟนคือพลัมเมท การอสดงออกถึงความรักของทั้งคู่น่ารักเอามากๆ และเพลงของลูมิเยร์ที่เหมือนจะเป็นเพลงเด่นเลยคือเพลงBe Our Guest เป็นอีกเพลงที่สนุกและไม่ทำให้ผิดหวัง\nIan Murray McKellen รับบท ค็อกสเวิร์ธ cogsworth\n\nด้านการแสดง+เสียง: หัวหน้าพ่อบ้านผู้กลัวเจ้านายขั้นสุด เป็นตัวละครที่น่ารักมากค่ะ55555 เราจินตนาการภาพในหัวของค็อกสเวิร์ธคือชายแก่มีพุงน่ารักๆคนนึงและไม่ผิดหวังเลยค่ะ\nEmma Thompson รับบท  มิสซิสพอตส์  Mrs.Potts\n\nด้านการแสดง+เสียง:เป็นแม่ที่น่ารักและอบอุ่นมีเสียงร้องที่ทำให้เรารู้สึกอิ่มใจยิ่งฟังยิ่งเพลิน เป็นแม่ที่น่ารักในตอนท้ายเรื่องที่มิสซิสพอตส์ถามหาลูกเป็นฉากที่บีบคั้นมากเชียวค่ะน้ำเสียงสื่อออกมาได้อย่างชัดเจนมากเลยจริๆ\nGugu Mbatha-Raw รับบท พลัมเมท Plumette\n\nด้านการแสดง+เสียง:แฟนสาวของลูมิเยร์ เซ็กซี่ทั้งในร่างไม้ปัดฝุ่นและร่างคน เป็นสาวผิวสีอีกคนของเรื่องเรื่องนี้ใช้คนผิวสีเยอะมากเกือบครึ่งต่อครึ่งของเรื่องได้\nAudra McDonald รับบท  การเดอโรบ garderobe\n\nด้านการแสดง+เสียง:เขาคือตู้เสือผ้าในห้องนอนของเบลล์และนักร้องในงานสังสรรค์ฉากแรกของเรื่อง เป็นตู้เสื้อผ้าที่หลับตลอดเวลาและตัวละครนี้ตอนเป็นคนเป็นนักร้องแต่ในเรื่องรู้สึกเหมือนจะได้ร้องเพลงน้อยกว่ามิสซิสพอตส์อีกค่ะ (แซวขำๆค่ะ55555) เป็นสาวผิวสีอีกคนของเรื่องและเสียงร้องนั้นเพราะและทรงพลังมากกกกจริงๆค่ะ\nStanley Tucci รับบท  คาเดนซ่า Cadenza\n\nด้านการแสดง+เสียง:คือสามีของการเดอโรบ อยู่ในร่างเปียโน ในความรู้สึกเราคู่นี้เป็นสามีภรรยาที่รักกันมากจริงๆยิ่งในฉากที่ถอนคำศาปไม่ได้แล้วจะกลายเป็นเครื่องเรือนของใช้ตลอดไปยิ่งซึ้งกินใจเรามากค่ะ\nLuke Evans รับบท  แกสตอง Gaston\n\nด้านการแสดง:ลูคแสดงได้น่าตบมากกก ก.ไก่ล้านตัวเชียวค่ะ และแคสนักแสดงได้เหมาะสมมากค่ะทั้งหน้าตารูปร่างและด้านการแสดงก็ไม่ได้ทำให้ผิดหวังเลยแม้แต่น้อยเป็นแกสตองที่ หลงตัวเอง บ้าพลัง ไร้สมอง บ้าดีเดือด และน่าหมั่นไส้ยิ่งกว่าในการ์ตูนอีกค่ะ(ลุกขึ้นปรบมือให้กับการแสดงของลูคเลยค่ะ)\n      เสียง:ขนาดเสียงยังน่าหมั่นไส้เลยจ้าาา 5555 เป็นเสียงที่ทรงพลังมากทรงพลังในที่นี้ไม่ได้หมยถึงเสียงอลังการไต่เสียงสูงถึงยอดหอไอเฟลนะคะแต่หมายความว่าเสียงแมนเข็มแข็งแตกต่าจากเจ้าชายที่มีความทุ้มมีความเจ้าชาย-เจ้าชายคุยกันครัช\nJosh Gad รับบท เลอฟู LeFou\n\nด้านการแสดง:ชอบค่ะชอบมากน่ารักดีค่ะแสดงได้เป็นเอกลักษณ์และไม่ทิ้งความเป็นเลอฟูในver.การ์ตูน แต่ในภาพยนต์จะฉลาดรู้จักคิดจะคอยเป็นคนที่เตือนสติแกสตอมากกว่าโดนแกสตองจูงจมูกค่ะ\n      เสียง:เสียงดีแน่นอนสมกับพี่จอร์ชแกอยู่แล้วค่ะแล้วในเพลงGastonตัวเลอฟูก็ร้องออกมาได้สนุกและน่าสนใจมากจริง ซึ่งเพลงนี้ทำนองน่าสนใจและสนุกมากๆเพลงนึงเลยค่ะ\n     บท เนื้อเรื่อง ภาพรวม\nเนื้อหาในspoilคือเนื้อเรื่องนะคะ\n     [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\nฉากนี้เป็นฉากเปิดที่อลังการมากเป็นการเล่าเรื่องว่าเกิดอะไรขึ้นฉากเต้นรำก็ทำออกมาได้อย่างสวยงามและอลังการและในฟลอร์ก็มีคนผิวสีอยูหลายคนเลยค่ะ\n     [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n    คนในหมู่บ้านดูไม่เยอะเท่าไหร่นักและเบลล์สวยมาก สิ่งที่ได้เห็นในฉากนี้คือความรักของพ่อและเบลล์ และความฝันของเบลล์ เบลล์รู้เรื่องของแม่ไม่ได้เยอะมากและเหมือนจะชอบฟังเรื่องเล่าต่างๆ\nและสายตาความรู้สึกของคนในหมู่บ้านที่มีต่อเบลล์ก็ไม่ได้แตกต่างจากในการ์ตูนมากนักแต่จะดูรุนแรงมากกว่าในความคิดของเราค่ะ\n\nเบลล์ในตอนที่ร้องbelle(reprise) ฉากนี้เราว่าเบลล์สวยที่สุดเลยค่ะ\n\n     [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n   \nเป็นฉากที่ในการ์ตูนไม่มีค่ะแต่ก็ทำออกมาได้ดีมากไม่ทำให้เราขัดตาขัดความรู้สึกและเป็นไปได้อย่างไหลลื่นและเหนือความคาดหมายมาก\n\n\nในภาพรวมมีทั้งฉากที่เพิ่มเข้ามา สิ่งที่ถูกปรับเปลี่ยนไปก็ไม่ได้ทำให้ดูขัดหูขัดตามากนักมีเพลงที่ถูกเพิ่มเข้ามา\nฉากจบก็ทำได้ดีและสวยงามตามท้องเรื่อง\nฉากที่เครื่องเรือนได้รู้ว่าต้องเป็นเครื่องเรือนตลอดไปและได้กล่าวลากัน อือหืออออ เป็นฉากที่เราทำให้เราเข้าไปอยู่ในหนัเข้าไปอยู่ในอารมณ์ของหนังมากที่สุดแล้วค่ะ\nหนังเรื่องนี้เหมาะกับ\nคนชอบdisney เจ้าหญิง แฟนBeauty and the Beast เด็กๆหรือคนเสพภาพเสพเพลงเสพแฟชั่นยุคเก่า\nหนังเรื่องนี้ไม่เหมาะกับ\nสายบู๊ สายเสพความสมจริง\n    คะแนน\nภาพ 7/10  ภาพเรื่องนี้มีการแบ่งโทนสีของภาพสถานที่และตัวละครอย่างชัดเจน เวลาอยู่ปราสาท หมู่บ้าน\nบทประพันธ์/บทพูด 6.5/10\nเพลง  8.5/10 เพลงเพราะคนร้องก็เก่งทำนองก็ดีบางเพลงทำนองมีความน่าสนใจ ไม่ต่างจากในการ์ตูนเลยค่ะดีงามมากอย่างไม่มีข้อกังขา\nCG   7/10 หลายคนบอกว่าหน้าบีสท์ไม่สมจริงเราว่าเท่านี้ก็สุดยอดมากแล้วค่ะ\nการแสดง  8/10\nฉาก&ตัวประกอบ 7/10\nปราสาท&เครื่องเรือน 8.5/10\nเครื่องแต่งกาย 8/10 เรื่องนี้เครื่องแต่งกายสวยและจัดเต็มมาก รู้สึกถึงแฟชั่นที่จัดเต็มทารใส่วิกคนหันมาสนใจรูปลักษณ์เครื่องแต่งกายเป็นสำคัญ\nทรงผม  7/10 ทรงผมจะอยู่ในช่วงยุคนั้นไม่มีทรงผมใครโดดไปทางอื่น\nภามรวม 6.3/10\nรีวิวนี้คือกระทู้แรกและเป้นความคิดเห็นส่วนตัวหลังจากได้ไปดูมาเป็นความคิดการตัดสินใจของเราแต่เพียงผู้เดียวค่ะ หากทำให้ใครไม่พอใจหรือมีขอผิดพลากประการใดหรือพิมพ์ผิดและตกหล่น ณ จุดใดก็ขออภัยมา ณ ที่นี้ด้วยนะคะ\nขอบคุณทุกท่านที่อ่านมาจนจบกราบขอบพระคุณค่ะ\n[img]https://f.ptcdn.info/194/050/000/onmyawaisNP0k87Sw0I-o.jpg[/img\n\nแก้ไขข้อความเมื่อ 26 เมษายน เวลา 14:02 น."}
