{"movie_name": "Ghost In The Shell", "text": "รีวิว Ghost in The Shell : รู้สึกเสียของ !!\nเอาสการ์เล็ตของช้านมาทำอารายยยย T_____T\n[**No Spoil เนื้อหานอกตัวอย่างหนัง]\n\nดูจบแล้วกับหนังที่ไม่ควรแปลชื่อมัน\nเป็นภาษาไทยแบบตรงๆ 55555+\n\nบอกตามตรงรู้สึกผิดหวัง.. เหมือนหนังไปไม่สุดสักทาง\nจะเน้นปรัชญาแบบ LUCY ไปเลยก็ไม่ใช่\nจะ Action ก็มีน้อยและทำได้ไม่ดีพอ\nความเป็น Sci-fi ก็มีแค่เล่นประเด็นไซบอร์ก\n\nดูจบแล้วรู้สึกไม่มีอะไรน่าจดจำ\nนอกจากหุ่นของ Scarlett Johansson ในชุดแนบเนื้อ\nที่บางคนบอกว่าดูแค่นี้ก็พอแล้ว 5555\nแต่เอาเข้าจริงๆไปดูในเรื่องอื่นก็ได้..\n\nเรื่องนี้เป็นหนัง Remake จาก Anime ในอดีต\nเมื่อ 10-20 ปีกว่าแล้ว ซึ่งมีแค่คนชมว่าดีมาก\n#เดี๋ยวจะลองไปหาดู\n\nโดยในส่วนของเนื้อหาเรื่องนี้\n\"นางเอก\" ถูกเปลี่ยนร่างกายเป็นไซบอร์ก\nและถือเป็นมนุษย์คนแรกที่เปลี่ยนร่างทั้งตัวได้สำเร็จ\nยกเว้นเพียงแต่สมองที่คงเดิมไวั..\nซึ่งก็มีความทรงจำบางส่วนที่หายไปบ้าง\nแต่จิตวิญญาณหรือตัวตนนั้น เป็นของเจ้าตัวดั้งเดิมแท้ๆ\n\nเป็นที่มาของชื่อ Ghost คือ \"จิตวิญญาณ\"\nที่ย้ายมาอยู่ใน Shell หรือ \"ร่าง\"\nโดยนางเอกนั้นถือเป็น \"คนแรก\"\nเป็นวิวัฒนาการก้าวสำคัญของมนุษยชาติ\nเพราะที่ผ่านมาทำได้แค่เพียงเปลี่ยนอวัยวะบางส่วนในร่างกายเท่านั้น\n\n\n\nสิ่งที่ชอบของเรื่องนี่คือการแสดงของสการ์เล็ต\nที่เอาอยู่ทั้งเรื่อง สีหน้าแววตา ของคนที่สงสัย\nและหาคำตอบว่าจริงๆแล้วตัวเองเป็นใครกันแน่\nทำให้เราพอจะคล้อยตามกับเธอได้บ้าง\n\nและที่ดีมากจริงๆคือ CG ทำออกมาได้สวยโฮก\nเหมือนเราหลุดไปอยู่ในยุคที่มีแต่ไซบอร์ก\nยุคที่วิทยาการสามารถเปลี่ยนอวัยวะมนุษย์\nและอัพเกรดความสามารถได้อย่างตามใจชอบ\n\nนอกนั้นการดำเนินเรื่อง หรือฉากแอคชั่น\nบทกลวงๆที่ไม่รู้จะเอาดีทางไหน\nอาจเพราะพยายามทำให้คนทั่วไปเข้าใจง่าย\nเลยมีสภาพออกมาแบบที่เห็น..\n\nไม่ใช่หนังสนุก หนังโทนเครียด\nแต่จะให้คิดตามก็ไม่ลึกพอน่าค้นหา\nเป็นหนังธรรมดาๆเรื่องนึงที่มีนางเอกชื่อดัง..\n\nสรุป.. ไม่ชอบครับ\nจะดูเพลินๆก็ไม่เพลินเท่าไหร่\nนอกจากดูภาพสวยๆ และคนสวยๆก็พอทน\n\nไม่ต้องเชื่อผม 100%\nถ้าสนใจลองหาข้อมูลแล้วไปพิสูจน์เองในโรงครับ\nเพราะอาจเป็นหนังที่คุณชอบที่สุดก็ได้\n\n.\n.\n.\n\n#ก็แค่คนชอบดูหนัง\n#อนึ่งรสนิยมการดูหนังเป็นเรื่องส่วนบุคคล\n#หนังโปรดของผมอาจจะไม่ใช่หนังโปรดของคุณ\n\n\n\n\n\n\n"}
