{"movie_name": "Life 2017", "text": "คุณกลัวอวกาศหรือสิ่งมีชีวิตนอกโลกไหม คุณเป็น Astrophobia หรือป่าว ถ้าเป็นหรือกลัวข้ามไปเลย แต่ถ้าคุณไม่ผมอยากจะลองให้ไปชมเรื่องนี้...\n\nLIFE หรือ เอเลี่ยน ประจำเดือนมีนาคม ที่ผมได้ไปดูช้ามากๆ แหะๆไม่ค่อยว่าง เนื่องจากมีนักแสดงที่ผมรู้จักเยอะและ ผมชอบอะไรที่มัน น่ากลัวๆ อยู่แล้วจึงรีบไปดูก่อนออกโรง พบว่า น่ากลัว_ๆ คือทั้งความกดดัน จนเหมือนเราอยู่ในห้องแคบๆ ความน่ากลัวที่มันดูไม่น่าจะน่ากลัว Jump Scare ที่เราเดาได้แต่ก็ยังตกใจ และก็เนื้อเรื่องที่พาจิตตก ทุกอย่างมันมารวมกัน แล้วมันเล่นกับพื้นที่ของหนัง อย่างการที่ อยู่ในยานอวกาศแคบๆ ที่เหมือนจะใหญ่แต่ยิ่งดูยิ่ง แคบ5555555 ทำให้มันน่ากลัวมาก ออกจากโรงคือหอบเหมือนคนกลั้นหายใจเลย เอาจริงๆผมเป็นคน จิตแข็งกับเรื่องพวกนี้ อย่าง Final Destination หรือ Saw ก็ดูพร้อมกินป๊อปคอร์นสบายๆ เรื่องนี้ด้วยความที่มันกดดันมากๆ ผมนั่งกอดขาตัวเองบ่อยมาก55555 มันไม่ได้น่ากลัวแบบ หนังผี แต่มันน่ากลัวแบบ บรรยากาศ ในหนังมันพาเราไป เป็นหนังที่เดาอะไรได้ยาก สิ่งที่ชอบที่สุดคงจะเป็นเรื่องการนำเอาหลักความเป็นจริงมาใช้ในหนังทั้งหมด ผมไม่ได้พูดถึงว่าเอเลี่ยนมีจริง แต่หมายถึงว่า ถ้ามันมีจริงๆ สถานการ์ณแบบนั้นเค้าก็คงจะใช้หลักตามในหนัง ซึ่งผมว่ามันดีมากๆ เป็นหนังที่พากลัวได้ตั้งแต่คุณยังกินน้ำไม่ถึง 3 อึก 55555 เนื่องจากหนังมีเวลาแค่ ชม ครึ่งกว่าๆเท่านั้นเอง นักแสดงทุกคน แสดงได้ดี พาเราไปด้วยพาเอาใจช่วย Soundtrack พาหลอนเป็นบ้า5555 เป็นหนัง SCI FI Horror ที่ผมติดบิลบอร์ดไว้แล้วครับ\n\nข้อดี\n-สนุก ตื่นเต้น น่ากลัวมากกก ออกโรงมา หอบกันเลย\n-เนื้อเรื่องดีมาก โครตชอบ ><\n-การนำหลักความจริงมาใช้ + กับการใช้ภาษาที่ดูดี สนุกมาก5555\n-ทุกอย่างในหนังอย่าไปเดาอะไรมั่ว เพราะมันจะไม่ถูก55555\n\nข้อเสีย\n-จบไวมาก เนื้อเรื่องน้อยมากๆ\n-เป็นหนังที่ต้องปรับปรุงในเรื่องการทำฉากน่ากลัวๆ ให้ดีกว่านี้ เพราะมันก็คล้ายๆหนังเอเลี่ยนทั่วๆไป\n\nคะแนน 9/10 สุดยอดดด รักมากกกก น่ากลัวจริง\n\nปล.ที่เคยมีข่าวว่ามันอาจจะเป็น Venom ผมคิดว่าเป็นไปได้ยากครับ แต่ก็อาจจะเป็นไปได้เพราะมันคือโลกของหนัง โดยส่วนตัวที่อยู่ในโรงผมไม่เคยคิดว่ามันจะ ออกไปทาง Venom เลย\n\nเพจไว้ติดตามพูดคุยครับบ https://www.facebook.com/McDelta3Review/\n\n\nแก้ไขข้อความเมื่อ 31 มีนาคม เวลา 19:53 น."}
