{"movie_name": "Ghost In The Shell", "text": "---------------------------------\n\"Ghost in the Shell\" (7.75/10)\n---------------------------------\n\n\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์เรื่อง \"Ghost in the Shell\" ทางไปเพจผมครับ -->  https://www.facebook.com/FeedbackMovies\n\nเมื่อต้นเดือนเราได้เห็น \"เบลล์\" สาวน้อยจาก \"Beauty and the Beast\" ออกมาโลดแล่นดันให้หนังคว้าชัยสร้างสถิติรายได้กันอย่างสนุกมือ (แม้คำวิจารณ์จะอยู่ในระดับกลางๆ) ผ่านไปไม่กี่สัปดาห์เราก็เจอกับหนังซูเปอร์ฮีโร่ดักแก่อย่างขบวนการ \"Power Rangers\" ที่แม้จะไม่เปรี้ยงปร้างในด้านรายรับอย่างหนังเรื่องแรก แต่ในภาพรวมของหนังนั้นก็ยังถือว่าดูสนุกและได้อารมณ์ความคลาสสิคของตำนานมาเต็มๆ\n\nจริงๆต้องบอกก่อนว่า ที่ผมยกหนัง 2 เรื่องนี้มาเกริ่นนำในกระทู้นี้ก็เป็นเพราะหนังที่ผมกำลังจะพูดถึงอยู่นี้ มันก็เป็นหนึ่งในหนังที่สร้างมาจากการ์ตูนชื่อดังในอดีตและนำกลับมาสร้างใหม่ในเวอร์ชั่นคนแสดงเช่นกัน\n\nย้อนกลับไปเมื่อปี 1989 \"ชิโระ มาซามุเนะ\" ได้เขียนหนังสือการ์ตูนเรื่อง \"Ghost in the Shell\" ขึ้นมา ก่อนจะถูกผู้กำกับ \"โออิชิ มาโมรุ\" หยิบมาสร้างเป็นภาพยนตร์อนิเมะออกฉายถึง 2 ภาค (ภาคแรก ใช้ชื่อ \"Ghost in the Shell\" ฉายในปี 1995 และภาคสองใช้ชื่อ \"Ghost in the Shell 2: Innosence\" ฉายในปี 2004) ไหนจะมีเวอร์ชั่นภาพยนตร์ชุดทางทีวีอีก เรียกได้ว่าเนื้อหาและคาแร็คเตอร์ตัวละครในการ์ตูนเรื่องนี้ย่อมเป็นที่รู้จักต่อผู้คลั่งไคล้ภาพยนตร์อนิเมะเป็นอย่างดี งานดีแบบนี้ฝั่งฮอลีวู้ดคงไม่ปล่อยไว้ และก็เป็น \"รูเพิร์ต แซนเดอร์\" ผู้กำกับที่เคยฝากผลงานไว้ใน \"Snow White and the Hustsman\" ได้โอกาสลองหยิบเรื่องราวอนิเมะเรื่องนี้มาสร้างเป็นภาพยนตร์เวอร์ชั่นคนแสดง และหนังได้นักแสดงสาวสุดเซ็กซี่อย่าง \"สกาเล็ต โจฮันส์สัน\" มารับบทนำของเรื่อง\n\nสำหรับ \"Ghost in the Shell\" ในเวอร์ชั่นนี้จะเล่าถึง \"เมเจอร์\" สาวไซเบอร์ระดับสูงของหน่วยรักษาความสงบ Section ที่ 9 ที่ดูแลรักษาความเรียบร้อยและคอยหยุดยั้งอาชญาการภายในเมือง แต่ในขณะที่เธอกำลังปฏิบัติหน้าที่ในภารกิจสำคัญและเสี่ยงอันตราย เธอกลับรับรู้และเห็นภาพเหตุการณ์ในอดีตของเธอที่เลือนหายไป หลายคำถามเกี่ยวกับอดีตของเธอประดังเข้ามาในหัว ทำให้เธอพยายามค้นหาคำตอบที่แท้จริงไปพร้อมๆกับภารกิจปราบปรามกลุ่มหัวรุนแรงที่มีเป้าหมายเพื่อยับยั้งความก้าวหน้าทางเทคโนโลยีไซเบอร์ของ \"ฮันกา โรโบทิค\"\n\nสำหรับหนังเรื่องนี้โดยส่วนตัวแล้วมันออกมาในแนวที่น่าชื่นชมด้วยซ้ำ เพราะถ้ามองกันถึงเรื่องความสนุก ตัวหนังเองก็ไม่ได้ขี้ริ้วขี้เหร่อะไรเลย ผมรู้สึกเพลิดเพลินไปกับเรื่องราวเสียด้วยซ้ำ แถมยังรู้สึกตื่นตาตื่นใจไปกับความล้ำในโลกของหนังในยุคไซเบอร์ งานภาพ งาน CG ก็สวยสมจริงจนชวนให้นึกถึงหนังแนวเดียวกันที่เคยได้ออสการ์ด้านวิชชั่ว เอ็ฟเฟ็คมาแล้วอย่าง \"Ex Machina\" เลย (แต่อย่าเอาไปเปรียบกับเรื่องอื่นนะครับ) แต่ประเด็นหนึ่งที่ผมกลับรู้สึกว่าหนังไปไม่ดึงดวงดาวก็คือเรื่องราวของการสอดแทรกปรัชญาที่ดูแล้วหนังเหมือนจะโฟกัสนะ แต่เอาเข้าจริงแล้วมันไม่ได้มีความลึกซึ้งกินใจอะไรผมเลย หนังกลับแค่แตะมันผ่านๆแล้วค่อยไปสรุปเอาช่วงท้ายของเรื่อง คือผมรู้สึกว่าน้ำหนักของปรัชญาที่หนังพยายามจะสื่อมันยังไม่มากพอที่จะทำให้เรามีอารมณ์ร่วมไปกับมันด้วย ท้ายสุดจึงหลงเหลืออยู่เพียงงานแอ็คชั่นที่ยังพอกู้หน้าสร้างความเพลิดเพลินให้กับผมได้บ้าง ซึ่งถ้าเปรียบเทียบกับงานแอ็คชั่นของเก่าๆของนางเองสการ์เล็ตต์ โจฮันส์สัน แล้ว เรื่องนี้ยังถือว่านางออกแม่ไม้ดวลปืนแบบชิวๆมาก ความลุ้นเอาใจช่วยตัวละครของนางนี่แทบจะไม่มีเลย\n\nโดยสรุปหนังยังคงเป็นภาพยนตร์แอ็คชั่นไซไฟธรรมดาที่พอดูเพลินดูสนุก แต่กลับขาดความน่าประทับใจและเสน่ห์ที่ชวนให้หลงไหล หนังพยายามสร้างมิติ ฝากปรัชญา แต่มันกลับไม่หนักแน่นพอจะดันให้เรามีอารมณ์ร่วมในส่วนนี้ได้ อย่างไรก็ตาม หนังมีจุดเด่นในเรื่องของการถ่ายภาพ และงาน CG ที่น่าชื่นชมชวนล้ำสมัย ส่วนตัวยังรู้สึกว่าหนังอยู่มันระดับกลางๆครับ ไม่ได้มีอะไรใหม่มาก\n\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่  https://www.facebook.com/FeedbackMovies\n"}
