{"movie_name": "Ghost In The Shell", "text": "เรียกว่าเป็นหนังใหญ่ที่สุดในสัปดาห์นี้แล้วก็ว่าได้ กับ Ghost In The Shell หนังที่ถูกสร้างขึ้นมาจากการ์ตูนมังงะญี่ปุ่น ที่แฟนการ์ตูนที่ชอบเรื่องนี้อาจจะตื่นเต้นมากว่าเมื่อมาเป็นหนังใหญ่แล้วจะเป็นยังไง สำหรับผมไม่รู้จักการ์ตูนเรื่องนี้ แต่ด้วยหนังตัวอย่างและภาพโปรดักชั่นที่ออกมาในตัวอย่างหนัง มันก็คือหนังน่าดูเรื่องนึงในความคิดผมนะ\n\nเรื่องราวอนาคตอันใกล้ ผู้พันมีร่า (สการ์เล็ตต์ โจแฮนส์สัน) ครึ่งมนุษย์ครึ่งหุ่นยนต์คนแรกของโลก เธอคือมนุษย์ผู้ถูกช่วยชีวิตเอาไว้จากอุบัติเหตุรุนแรง ถูกปรับแต่งด้วยไซเบอร์จนกลายเป็นทหารที่สมบูรณ์แบบผู้อุทิศตนให้กับการหยุดยั้งอาชญากรที่เป็นอันตรายที่สุดในโลก ขณะที่เธอเตรียมตัวที่จะเผชิญหน้ากับศัตรูรายใหม่ มีร่าพบว่าเธอถูกโกหกมาโดยตลอด ชีวิตเธอไม่ได้ถูกช่วยเอาไว้ แต่มันถูกขโมยไป เธอจึงไม่ยอมหยุดจนกว่าจะค้นหาอดีตของตัวเองพบ และค้นหาว่าใครเป็นผู้กระทำกับเธอเช่นนี้ และหยุดพวกเขาก่อนที่พวกเขาจะทำแบบเดียวกันนี้กับคนอื่นๆ\n\nช่วงแรกของหนังต้องบอกว่า ผมหลับไปหลายงีบเหมือนกัน คือไม่ใช่ว่าหนังเข้าถึงยากหรือน่าเบื่ออะไรนะครับ หนังมี action ไล่ล่าออกมาตลอดเวลา แต่ด้วยธีมรวมของหนังมันเนือยๆ และออกจากนิ่งๆ ไปหมด ไม่ได้มีอะไรเป็นจุดที่ดึงอารมณ์ให้พีคสักเท่าไหร่ ผมเลยแอบหลับไปหลายช่วงเหมือนกันหรือผมอาจจะเข้าไม่ถึงแก่นของปรัชญาที่หนังต้องการจะสื่อ แต่เอาเข้าจริง หนังก็ไม่ได้ลึกซึ้งขนาดนั้น เพราะคิดว่าน่าจะมีการปรับเนื้อหาให้ดูง่ายขึ้น\n\nพอถึงช่วงชั่วโมงที่สอง หนังเริ่มมีอะไรให้ติดตามมากขึ้น ตัวเอกของเราเริ่มตามหาอดีตของตัวเองบ้างแล้ว ช่วงนี้แหละที่ทำให้ผมตื่นเต็มที่และติดตามหนังอย่างตั้งใจมากขึ้น เพราะหนังเริ่มบอกอะไรหลายๆ อย่างที่จะมาคลายปมความเป็นตัวตนของตัวเอกให้ปมทุกอยางมันถูกเฉลยออกมา ซึ่งช่วงหลังเล่าและเดินเรื่องได้ดีกว่าช่วงแรกเยอะ\n\nสิ่งที่ดีที่สุดของหนังหนีไม่พ้นงานโปรดักชั่น visual effect และงาน CG ที่ทำออกมาได้เนียนตาและสุดติ่งมากๆ เหมือนกำลังเข้าไปอยู่ในโลกของอนิเมชั่น + 3D เจ๋งๆ เลยทีเดียว หนังเลือกโลเคชั่นถ่ายทำที่ฮ่องกงเกือบทั้งเรื่อง ซึ่งผมว่ามันโอเคตรงที่ความเก่าคลาสสิคมาใส่ CG ความเป็นอนาคตเข้าไป มันกลับกลมกลืนได้อย่างสวยงามที่สุด ฉาก action ก็ทำออกมาได้ดูดีเนียนตามากๆ เรียกว่าดูฉากพวกนี้กันเหลินไปเลยล่ะ\n\nภาพรวมผมว่าหนังมันเดินเรื่องไม่ค่อยน่าสนใจไปนิดในช่วงแรก กินอิ่มๆ เข้าไปมีหลับ แต่ช่วงหลังเดินเรื่องดีเลยทีเดียว และฉากเจ๋งๆ สวยๆ ก็ทยอยออกมาในช่วงท้ายเยอะ ทำให้หนังมีความน่าติดตามมากขึ้น แต่ก็ยังไม่ได้พีคมากอยู่ดี ส่วนตัวผมให้กลางๆ นะสำหรับเรื่องนี้\n\nพูดคุยเพิ่มเติมได้ที่เพจนะครับ >>> https://www.facebook.com/DooNangGunMai/\n"}
