{"movie_name": "The boy in the striped pyjamas", "text": "หนังบ้าอะไรทำชั้นร้องไห้เป็นวรรคเป็นเวรได้ขนาดนี้ ฮือ ._____.\n\nรู้สึกว่าต้องดื่มน้ำเกลือแร่ด่วน น้ำไหลออกจากตาจนจะหมดตัวแล้ว งือออออ ขอยก The boy in the striped pyjamas เป็นหนังขึ้นหิ้งอีกเรื่องนึง มันฉึกและจึกมาก เหมือนหัวใจจะแหลกสลายยังไงไม่รู้\n\nเอาจริงคือมันเป็นหนังในตำนานมานานแล้ว แต่คือนี่เรื่องมากไง รู้สึกว่าตัวเองไม่อินกับหนังแนวสงคราม คิดและมโนไปเองว่าคงเป็นหนังย้อนยุคพีเรียดน่าเบื่อหน่าย เลยข้ามความโด่งดังของทันมาหลายปี จนในที่สุด ไม่รู้เกิดคิดบ้าอะไร ตัดสินใจขุดขึ้นมาดู...ชั้นพึ่งสอบเสร็จไง แล้วประเด็นคือทำไม่ได้ ดิ่งรวดไปเกินครึ่ง แค่นี้ก็จะบ้าตายอยู่แล้ว เจอหนังเรื่องนี้เข้าไป การสอบกลายเป็นเรื่องเล็กน้อยไปเลย55555 จะตายกับหนังเรื่องนี้แทน\n\nไม่มีจุดไหนที่ทำให้เราละสายตาไปได้เลย หนังฉลาดในการเล่าเรื่องมาก เล่าได้น่าสนใจ ชวนติดตามไปกับเด็กตัวน้อยในเรื่องอย่าง Asa Butterfield เรื่องนี้นายน้อยน่ารักมากค่ะ หลงรักความไร้เดียงสาของนางมากๆ เลือกตัวละครได้อย่างชาญฉลาดจริงๆ ด้วยความที่น้องผิวขาวจั๊วะ ตานี่ฟ้าใสมาเลย ทำให้นางดูมีความอินโนเซ้นส์ใสๆ แบบเด็กๆ ตะมุตะมิมากๆ ส่วนน้องชาวยิวในชุดนอนลายทาง รายนั้นก็มุ้งมิ้งเหมือนกัน ทำให้เราเชื่อได้จริงๆ ว่าพวกเค้าใสสะอาดมากๆ เป้นผ้าขาวที่ทำให้เราไม่อยากทำให้เค้าแปดเปื้อนไปมากกว่านี้เลย...\n\nเราชอบเนื้อเรื่องมาก การเล่าความรู้สึกในสภาวะสงครามระหว่างชาวยิวกับชาวเยอรมันในสายตาของเด็กน้อยสองคนทำออกมาได้อย่างน่ารักและไร้เดียงสา อดที่จะอมยิ้มไปพร้อมๆ กับร้องไห้ไปกับพวกเค้าทั้งคู่ไม่ได้ ความไม่รู้ของพวกเค้าว่าต่อไปจะเกิดอะไรขึ้นบ้างทำให้เราเอ็นดูและไม่อยากให้พวกเค้าต้องเผชิญกับโลกที่โหดร้ายไปมากกว่านี้\n\nเอาจริงๆ เราอินกับอะไรไม่รู้ รู้แต่ว่าร้องไห้แทบทั้งเรื่อง ฉากแรกที่ร้องคือฉากที่ชาวยิวคนแก่ช่วยทำแผลให้บรูโน่ เหมือนมันสะกิดโดนอะไรเราไม่รู้ น้ำตาแตกเลยจ้ะ ต่อจากนั้นก็ร้องจะเป็นจะตายแทบทั้งเรื่อง เหมือนซีนอารมณ์มันก็เพิ่มขึ้นเรื่อยๆ ด้วยแหละ บรูโน่เริ่มรู้ความจริงแต่ด้วยความใสของเค้า เค้าก็ยังเชื่อในสิ่งที่เค้าคิด ว่าในค่ายกักกันมันจะสวยงาม เหมือนที่เค้าได้รับฟังมา แต่เพราะเรารู้ไงว่าความจริงมันโหดร้ายกว่านั้นเยอะ ไม่รู้จะทำยังไง แล้วคือเหมือนมันเริ่มแรงขึ้นๆๆ จนตอนจบของหนัง...จุดพีคของเรื่อง มันมากจนเรารับไม่ได้อ่ะเห้ย คือปกติไม่ใช่คนโลกสวยนะ แต่ทำมายยยยย ทำไมทำกับชั้นแบบนี้ .____. คือคิดเล่นๆ นะว่าจะเป็นงี้รึเปล่าวะ เค้าบอกไตพังนี่จะขนาดไหน สรุป ไม่ใช่แค่ไตอ่ะที่พัง ทั้งร่างกรูเลย พังทลาย แตกสลายไม่เหลือซาก\n\nอารมณ์มันรุนแรงจนฉุดไม่อยู่ มันจุกและเจ็บไปหมด ไม่รู้ว่าใครเป็นเหมือนเรามั้ยนะ แต่นี่คือร้องไห้แบบไม่ใช่แค่น้ำตาไหล ร้องแบบร้องเลย เหมือนอกหักอ่ะ ร้องจนจะบ้าตาย ตั้งแต่ฉากที่บรูโน่ขุดดิน อันนั้นยังไม่เท่าไหร่ หลังจากนั้นนี่สิ 5555 คือในในนี่ห้ามแล้วห้ามอีก อย่านะ อย่าทำแบบเน้!! แต่คือพวกนางคงไม่ได้ยินชั้นไง กรีดร้องในใจให้ตายก็คงได้ผลแบบเดิม ทุกอย่างในฉากนั้นมันทำให้เราอินมาก เหมือนเข้าไปในเนื้อเรื่องเองเลย ทั้งสายฝน น้ำตาของคนเป็นพ่อเป็นแม่ ซึ่งประเด็นคือมันออกคำสั่งเองด้วยไง ทั้งโทนสีของหนังที่เริ่มหม่นขึ้นเรื่อยๆ ทั้งซาวน์ประกอบที่ทำให้รู้สึกหัวใจเต้นรัวและเร็วด้วยความตื่นเต้นผสมกังวลมาก คือเครียดมากอ่ะตอนนั้น เครียดจนหัวสมองจะระเบิด55555\n\nเราเห็นใจชาวยิวมากอ่ะ ,____, แบบเราก็ไม่รู้หรอกใช่มั้ยว่าจริงๆ แล้วใครถูกหรือใครผิด ชาวยิวหรือชาวเยอรมัน แต่ที่แน่ๆ คือคนเราไม่ควรถูกกระทำเหมือนหมูเหมือนหมาแบบนั้น ฉากที่สะเทือนใจมากคือฉากที่ชาวยิวคนแก่ซึ่งมาทำงานรับใช้ชาวเยอรมันในบ้านทำไวน์หก แล้วโดนนายทหารคนนึงกระทืบซะเสียหมา ประเด็นคือไอ้ทหารคนนั้นมันกำลังโมโหเรื่องโดนด่าพ่อไง พอไม่รู้จะลงกับอะไร ทำไมชาวยิวคนนั้นต้องกลายเป็นที่รองรับอารมณ์ด้วย? มันไร้เหตุผลและทำให้รู้สึกเหนื่อยใจกับมนุษย์เรามากๆ จิตใจคนเรามันทำด้วยอะไร ทำไมถึงโหดร้ายขนาดนี้ ปลงมากอ่ะ ดูจบแล้วแบบ เหนื่อยใจจริงๆ ไม่อยากจะเชื่อว่าช่วงเวลานึงของโลกเคยมีอะไรแบบนี้อยู่ด้วย ไม่ว่าจะเกิดอะไรขึ้น สงครามและการกดขี่ข่มเหงก็ไม่ควรจะเอามาใช้เป็นเครื่องมือแก้ปัญหาจริงๆ\n\nถ้าทุกคนบนโลกนี้มีจิตใจและความคิดที่ขาวสะอาดแบบบรูโน่หรือชมูเอล ทุกคนกลับไปเป็นเด็กน้อยอีกครั้ง โลกเราคงน่าอยู่ขึ้นเยอะเนอะ ._______.\n\n10/10\nเราให้เต็มไปเลย อยากเปิดให้แม่ดูแต่ไม่อยากดูด้วย เจ็บไปหมดแล้วตอนนี้ ,______,\n\nแค่นักวิจารย์หนังกากๆ คนหนึ่ง\n\n------------------------------\nถ้าชอบการรีวิวครั้งนี้ สามารถเข้ามาพูดคุยแลกเปลี่ยนเรื่องหนังๆ พร้อมกับดูรีวิวอื่นๆ ได้ที่นี่เลย\nเพจ แค่นักวิจารณ์หนังกากๆ คนหนึ่ง\nhttps://m.facebook.com/justasuckreviewer/?locale2=th_TH\n"}
