{"movie_name": "สยามสแควร์", "text": "กระแสหนังออกมาเป็น 2 ขั้วสุดๆ ชอบไปเลย ไม่ชอบไปเลย สำหรับหนังเรื่อง สยามสแควร์\n-----\nเราอยู่ฝั่งชอบเอามากๆ และจะขอพูดถึงมันเสียหน่อย\n\nสยามสแควร์ (2017) คะแนน 9/10\nหนังเริ่มมาแบบหนังผีทั่วไป ตำนานที่สยาม ผีตัวหนึ่ง ที่หลอกหลอน และพูดถึงกันมา 30 ปี จนกลายเป็นเรื่องเล่าหลอนๆต่างๆนา ว่าถ้าใครเจอผีตัวนี้ จะตื่นมาพร้อมด้ายสีแดงที่ข้อมือ หมายหัวว่าจะเอาชีวิต\nวัยรุ่นกลุ่มหนึ่งก็ต้องได้ประสบพบเจอเห็นการณ์หลอนนี้ โดยที่ชีวิตของตัวพวกเขาเองก็กำลังอยู่ในวิกฤติทั้งเรื่องเพื่อน ความรัก และการเรียน\n\nถ้าหนังมาเส้นนี้ ทั่วๆไป คนถูกผีหลอกไปเรื่อย เราก็คงชอบแหละนะ แต่ก็เป็นหนังผีอีกเรื่องที่สนุกดี แต่คงจะไม่ได้จำอะไรมาก หนังตลอดการดู ทำให้เราคิดวกวนไปมาในหัวตลอด ว่าเกิดอะไรขึ้น อีนี่เป็นใคร Suspense ที่นี่มาถึงจุดนึงที่ทำให้เราชอบหนักเลย กรี้ดเลย คือความกล้าหาญในการเล่าเรื่องหักมุมกลางเรื่อง ซึ่งเนิร์ดมาก และเราชอบมากกก\nการเฉลยนี้ เฉลยออกมาแล้วทำให้เนื้อเรื่องจากเรื่องผีเปลี่ยนไปเลย และทำให้หนังเล่าในส่วนที่เหลือ กลายเป็น กฎเกณฑ์ผีใหม่ และเป็นผีที่ไม่ได้เกิดจากคนตาย แต่เป็นความเชื่อแบบใหม่ การรวมพลังงานของความกลัวจนกลายเป็นรูปธรรม\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nซึ่งการเฉลยนี้ทำให้หนังแบบ เห้ยยยย บียอนด์ทะลุมิติมาก ท้าทายมาก เพราะมันเสี่ยงมากๆ ที่ทำให้คนที่ชอบก็จะชอบมากๆได้ เพราะมันจะสะท้อน สภาวะของตัวละครจากอดีต และตัวนำในปัจจุบันได้ชัดมากๆ กับสิ่งที่หนังพยายาม เล่าดราม่าชีวิตของตัวละคร จิตใจ มาตลอดแต่ต้น และตบได้ดี ฟินในท้ายสุดกับตอนจบหนังเลย\n(มันจะมีความเป็นหนังดี ที่มากกว่าหนังผี เพื่อนที่ไปดูด้วยบอกว่า ไม่ได้ชอบหนังเรื่องนี้ ในเชิงหนังผีดี แต่ชอบในเชิงหนังที่เล่าเรื่องสะท้อนปมตัวละคร เมสเสจดี โดยมีเรื่องผีเป็นองค์ประกอบไปเลย)\n\nแต่ขณะเดียวกัน คนดูอีกกลุ่มที่หากผ่านกลางเรื่องนั้น และเกิดอาการไม่ชอบไม่อินไม่เก็ท จะมองว่า ปัญญาอ่อน และถูกผลักออกจากหนังเลย ทำให้ครึ่งหลังจะกลายเป็นไร้สาระ เพ้อเจ้อ สำหรับคนกลุ่มหลังได้\n\nและสำหรับเรื่องของผีเอง นั่นแหละ มันกล้าหาญที่เล่าเรื่องผีนี้ ได้เล่นใหญ่มาก ครึ่งหลังเวย์แฟนตาซี เงื่อนไขเวอร์วังมาก ไปไกลกว่าหนังผีแก้คำสาปทั่วไป ทำให้เข้าใจว่าคนไม่ชอบจะแบบ \"เล่นอะไรกันวะ\"\n\nจริงๆหนังค่อยข้างมีความ High Concept คล้ายพวกหนังผีที่พยายามทำตัวเหนือๆออกนอกขนบ แบบ Take me home สุขสันต์วันกลับบ้าน , ห้องหุ่น (หนัง) , The Eye Diary หริอหนังผีอะไรที่เนื้อเรื่องกูต้องบียอนด์ไปให้ไกล เงื่อนไขของผีเล่นใหญ่ ซึ่งถ้าทำไม่ถึง คือไม่ผ่านเลย\n\nแต่สำหรับเรา (เราฝั่งคนดูที่อิน) เราให้ผ่าน ซึ่งถ้ามองฝั่งเรา ซึ่งเป็นคนดูที่ชอบเรื่องนี้ บอกตรงๆ เราไม่มีอะไรจะติเลย 55555+ เราก็เนิร์ดไซไฟพอควรเลยชอบเรื่องนี้มากๆ แต่เราก็พูดข้อเสีย (ในมุมคนอื่นมั้ง) ดักไว้ดังข้างบน เพราะเดาๆรสนิยมดูหนังคนทั่วๆไปออกอยู่บ้าง ว่าอาจจะงงเต็ก หรือแบบ wtf อยู่\n\nข้อเสีย :\n-ตัวละครปอนด์ ดูเกินๆ เหมือนใช้ function ได้ไม่ครบ เหมือนไม่รู้ว่าทำไมต้องมาเกี่ยวกับคำสาป\n-มุขผีหลอกบางมุข แบบการตัดต่อสลับหน้าสลับร่างอะไรแบบนี้ เชยนะ (แต่ซีนที่ตัวละครถูกแยก seperate ในห้องเรียน หรือซีนฝัน ซีนแบบหายไปในกำแพงไรงี้ มันขนลุก และ Classy มาก ส่วนตัวไม่ชอบหนังตุ้งแช่น่ะ)\n"}
