{"movie_name": "Ghost In The Shell", "text": "“Ghost in the Shell” เป็นหนังที่ Remake จากหนังแอนิเมชั่นชื่อเดียวกันของญี่ปุ่นเมื่อปี 1995 ซึ่งสร้างจากมังงะชื่อเดียวกันอีกทีหนึ่ง ส่วนตัวไม่เคยดูต้นฉบับ แต่ก็ได้ยินเสียงลือเสียงเล่าอ้างมาว่า เป็นแอนิเมชั่น Sci-fi ที่แฝงประเด็นปรัชญาไว้อย่างลึกซึ้งมาก อย่างไรก็ตาม เนื่องจากยังไม่เคยดูต้นฉบับ ในทีนี้จึงพูดถึงในมุมของเวอร์ชั่นหนังที่ Hollywood เอามาทำเท่านั้นแล้วกัน\n\nหนังโดนโจมตีในช่วงต้นว่าเป็น “Whitewashing” เพราะเอา “Scarlet Johanson” มาเล่นเป็นคนญี่ปุ่น แต่เอาเข้าจริง Whitewashing ก็ไม่ใช่สาระสำคัญอะไรหรอก เพราะในเวอร์ชั่นหนังเองก็สร้างสภาพแวดล้อมให้พอเชื่อได้ว่า ทำไมตัวเอกต้องเป็นฝรั่งได้ อีกอย่างบางทีคนก็วิตกเรื่องนี้กันเกินเหตุไป และในขณะที่ต่อต้าน Whitewashing บางคนในนี้กลับเฉยๆ กับ Blackwashing หรือ Yellowwashing ไปซะงั้น นอกจากนี้ การไปคิดเอาว่าคนญี่ปุ่นต้องผิวเหลืองและหน้าตาเอเชียๆ อย่างเดียว ในอีกทางหนึ่งก็เป็นการเหยียดได้ด้วยเช่นกันหรือไม่ ในยุคที่เส้นแบ่งระหว่างเชื้อชาติเริ่มเลือนลางลงมากในปัจจุบันเช่นนี้\n\nเริ่มออกนอกเรื่องละ เอาเป็นว่า ไม่ว่าหนังจะตั้งใจ Whitewashing หรือไม่ แต่มันก็ไม่ได้เป็นสาเหตุหลักที่ทำให้ “Ghost in the Shell” เวอร์ชั่น Hollywood และทุนจีนเรื่องนี้ออกมาไม่น่าประทับใจหรอก หากแต่เป็นเพราะความกลวงภายในต่างหาก ที่ทำให้เวอร์ชั่นนี้ไม่น่าประทับใจ ความกลวงเช่นนี้ ต่อให้เอาคนญี่ปุ่นแท้ๆ หรือคนผิวสีมาเล่นก็คงให้ความรู้สึกไม่แตกต่างกัน\n\n\n\nGhost in the Shell เล่าเรื่องราวในโลกอนาคต ณ เมืองแห่งหนึ่งที่ไม่ได้ระบุชัดว่าที่ไหน แต่ก็พอเดาได้ว่าคือญี่ปุ่น หากแต่เป็นญี่ปุ่นที่มีความหลากหลายทางเชื้อชาติมากขึ้น “Hanka Robotics” คือบริษัทพัฒนาเทคโนโลยีหุ่นยนต์ชั้นนำของที่นั่น ซึ่งเพิ่งประสบความสำเร็จในย้ายสมองหญิงสาวที่ชื่อว่า “Mira Killian” (Scarlet Johanson) ลงในร่างหุ่นยนต์ที่บริษัทสร้างขึ้น ก็เป็นไปตามนัยยะของชื่อเรื่องที่ Ghost หมายถึงจิตวิญญาณความเป็นมนุษย์ ส่วน Shell ก็คือร่างหุ่นยนต์ที่สร้างขึ้น ดังนั้น Ghost in the Shell จึงความพยายามในการผสานจุดเด่นของทั้งมนุษย์และหุ่นยนต์เข้าด้วยกันนั่นเอง\n\nหนังเริ่มต้นได้อย่างน่าสนใจ ด้วยการให้ Mira เริ่มตั้งคำถามกับตัวเองว่า แท้จริงแล้วเธอเป็นอะไรกันแน่ แม้นักวิทยาศาสตร์จะบอกกับเธอว่า แม้ร่างกายจะเป็นหุ่นยนต์แต่เธอยังเป็นมนุษย์อยู่แน่นอน เพราะเธอมี “จิตวิญญาณ” สิ่งที่หุ่นยนต์ไม่มี กระนั้นด้วยภาพหลอน ด้วยความรู้สึกที่ยังไม่เป็นหนึ่งเดียวกับร่างกายอย่างสมบูรณ์ ทำให้คำถามว่า “เธอเป็นใคร” ยังกวนใจ Mira ตลอดเวลา และมากขึ้นเรื่อยๆ\n\n\n\nน่าเสียดายที่หนังเปิดไว้แค่นั้น และไม่ได้ลงลึกอะไรในประเด็น “ความเป็นมนุษย์” เสียเลย ช่วงเวลาหลังจากนั้น หนังเปลี่ยนตัวเองให้กลายเป็น Jason Bourne ภาคหุ่นยนต์ หมกหมุ่นกับการตามหาอดีตตัวเองของตัวละครหลัก แต่ก็ทำได้ไม่สนุกเท่า และเมื่อหนังหลุดจากสิ่งที่ควรเป็นแก่นหลักของเรื่องไปแล้ว การพยายามกลับมาสู่ประเด็นหลักในตอนท้ายจึงเป็นเรื่องที่สายไปเสียแล้ว\n\nในแง่งาน VFX ก็สวยแหละ แต่ก็ไม่ได้สวยโดดเด่นออกจากบรรดาหนังฟอร์มยักษ์สมัยนี้มากนัก การออกแบบเมืองแบบญี่ปุ่นในอนาคต ดูๆ ไป Blade Runner ที่ออกฉายเมื่อปี 1982 และมีเรื่องราวกับฉากหลังแฝงความเป็นญี่ปุ่นเหมือนกัน กลับยังดูน่าตื่นตากว่า ทั้งที่สร้างมาก่อนแล้วถึง 35 ปี ที่สำคัญต่อให้จะทำ VFX มาดีแค่ไหน แต่ VFX ใน Ghost in the Shell ก็เป็นเพียงแค่ “เปลือก” เมื่อภายในยังกลวงอยู่ ต่อให้เปลือกหอยสวยแค่ไหน มันก็ไม่ได้มีคุณค่ามากนัก นอกเหนือจากแค่ดูเพลินๆ เท่านั้น (ซึ่งเรื่องอื่นก็ให้ได้ไม่ต่างกัน)\n\nเซียวเล้ง\nhttp://www.zeawleng.in.th/\nhttps://www.facebook.com/iamzeawleng/\n"}
