{"movie_name": "Mindgamers", "text": "นี่มันหนังบ้าอะไร! ทำเพื่อใคร! ใครจะดูรู้เรื่องวะเนี่ย\n\nคือเราไม่รู้นะว่าผู้กำกับเค้าคิดอะไรอยู่ เค้าคงมีบทอยู่ในหัวอยู่แล้วไง จะเล่มอะไรออกมาคือเค้าก็รู้บทสรุปรู้เรื่องราวหมดแล้ว ผิดกับเรา ที่เข้าไปแบบโง่ๆ ไม่รู้อะไรใดๆ ทั้งสิ้น ทำให้ชั้นไม่รู้โว้ย ไม่รู้ว่าแกกำลังคิดอะไรอยู่ แกกำลังทำอะไร แกจะเล่าอะไรให้ชั้นดู ชั้นไม่รู้เรื่อง!!\n\nยิ่งพูดยิ่งหัวร้อนอ่ะเอาจริง เป็นหนังที่ดูยากกว่า Interstellar หรือ inception ไปหลายล้านเท่า แถมตอนจบยังไม่ตราตรึงหรือประทับใจเหมือนหนังขึ้นหิ้งสองเรื่องนั้นด้วยนะ คือแบบ ทำเหมือนจงใจให้ด่าอ่ะ เล่าบ้าอะไรก็ไม่รู้ วกวน วกวนแบบไม่ได้ทำให้เราสนใจอยากรู้มากขึ้นนะ วกวนแบบน่ารำคาญ แกจะวนซ้อนวนอะไรเบอร์นั้นอ่ะ ไม่มีเมน ไม่มีวัตถุประสงค์ใดๆ ทั้งสิ้น\n\nคือคิดเอาไว้นะว่าแบบ เอาเถอะ ดูไปเรื่อยๆ เค้าอาจค่อยๆ เฉลยปมทีละนิดๆ อดใจนิดนึงน่า...คิดแบบนี้ไปจนหนังจบอ่ะ ชั้นยังไม่ได้อะไรจากมันเลยเว้ยพวกแก! ไม่รู้ด้วยซ้ำว่าตกลงตัวละครในหนังมันทำอะไรกัน จับประเด็นไม่ได้ มันวุ่นวายวกวนไปหมดจนไม่รู้ว่าควรจะสนใจอะไรในตัวหนังกันแน่ ไม่รู้ว่าต้องรู้สึกแอคชั่น ดราม่า เศร้า ขำ ซึ้ง หรืออะไร ไม่รู้ว่าควรใช้สมองส่วนไหนในการคิดอะไรระหว่างดูด้วยซ้ำ\n\nเราดูทีเซอร์ยอมรับนะว่าสนใจมาก มันดูเหมือนแบบใช้วิทยาศาสตร์ควบคุมสมองของคนทั้งโลกให้คิดหรือทำตามเราไรงี้ แล้วแกดูชื่อเรื่องสิคะ! ยึดสมองครองโลก มันยิ่งใหญ่ ดูดีมาก แต่ความจริงนี่คิดอยู่ในใจ พวกเมิงครองโลกยังไงวะ55555 บ้าบอมากอ่ะ หงุดหงิด หัวร้อนนนน\n\nฉากจบ ทำเหมือนอยากพีคนะ อยากให้คนดูว้าว พยายามหักมุมป๊อกๆ เรารู้นะว่าแกอยากหัก แต่คือชั้นดูไม่รู้เรื่องงงง ชั้นไม่มีฟิลหักมุมกับแกเลยยยย บ้ามาก ตอนจบขนาดมันเฉลยแล้วยังไม่รู้เรื่องอ่ะ แถมเล่าวนลูปกลับมาจุดเดิม  คือไรอ่ะ นี่ไม่เก็ต ไม่เข้าใจ ไม่ว้าว ไม่อะไรใดๆ เดินออกมาจากโรงอย่างโคตรไม่เข้าใจ นี่ถ้าเสียงตัวค์เข้ามามีหวังหัวร้อนกว่านี้แน่ๆ 55555\n\nข้อดีของหนังพยายามหาแล้วนะ แต่ไม่ค่อยเจอเลยอ่ะ อืม 555555 หน้านางเอกเก๋ดีละกัน หุ่นแซ่บดี เข้าไปมองเอาเพลินตาไรงี้ พระเอกก็ตะมุตะมิ แต่อย่างที่บอกว่าหนังมันแย่อ่ะ เลยกลายเป็นไม่น่าจดจำ ต่อให้พระนางดีแค่ไหนก็ไม่น่าจำอ่ะ สาบานได้ว่าอีกหนึ่งเดือนข้างหน้าย้อนกลับมาเห็นชื่อหนังเรื่องนี้ เราคงจำไม่ได้อ่ะว่าครั้งนึงเราเคยดูมันด้วย\n\nสรุป อย่าค่ะ!! อย่าดู อย่าซื้อเลย ไม่อยากให้มีคนหัวร้อนเหมือนเรา555555 แต่ถ้าอยากลองก็ลองนะเห้ย วัดกึ๋นไรงี้ อยากรู้ไงตัวเองจะเก็ตมั้ย ลองดูค่ะพวกคุณ แล้วออกมาจะเป็นเหมือนเรา จนตอนนี้ยังเอ๋อว่าตัวเองไปดูบ้าอะไรมา\n\n2/10\nแค่นักวิจารย์หนังกากๆ คนหนึ่ง\n\n------------------------------\nถ้าชอบการรีวิวครั้งนี้ สามารถเข้ามาพูดคุยแลกเปลี่ยนเรื่องหนังๆ พร้อมกับดูรีวิวอื่นๆ ได้ที่นี่เลย\nเพจ แค่นักวิจารณ์หนังกากๆ คนหนึ่ง\nhttps://m.facebook.com/justasuckreviewer/?locale2=th_TH\n"}
