{"movie_name": "กัดกระชากเกรียน", "text": "---------------------------------\n\"Zombie Fighters - กัดกระชากเกรียน\" (2/10)\n---------------------------------\n\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์เรื่อง \"กัดกระชากเกรียน\" ทางไปเพจผมครับ -->  https://www.facebook.com/FeedbackMovies\n\n\"โอกาสที่ผมให้มันถูกทำลายป่นปี้ไปหมดแล้ว\" คือความรู้สึกส่วนตัวหลังจากได้ชม \"กัดกระชากเกรียน\" ภาพยนตร์เรื่องล่าสุดของผู้กำกับ \"พจน์ อานนท์\" ที่ช่วง 2-3 ปีมานี้ผมแทบจะโบกมือลาไม่ขอเสียเวลาเข้าไปดูหนังของแกอีก แต่จนแล้วจนรอด \"ป๊าด 888\" หนังเรื่องก่อนหน้าของพจน์เมื่อปีที่แล้วได้สร้างสถิติรายได้ที่ทำเอาหลายๆสำนักเหวอไปตามๆกัน จุดนี้ทำให้หลายคนหันมาสนใจและติดตามหนังของพจน์กันอีกครั้งว่าหนังเรื่องถัดไปของเขาจะมีเนื้อหาเกี่ยวกับอะไร ความน่าสนใจตรงนี้ช่วยสร้างความฮึกเหิมให้ผมอยากจะลองให้โอกาสตัวเองเพื่อเข้าไปชมหนังของแกอีกสักครั้ง และก็มาถึงวันนี้ วันที่ผมตัดสินใจไปชม \"กัดกระชากเกรียน\" รอบสื่อมวลชน ทั้งๆที่ผมไม่ค่อยมั่นใจกับตัวหนังเลย แถมพยายามปรับทัศนคติของตัวเองไม่ให้คาดหวังหรือคิดอะไรเป็นเรื่องเป็นราวแบบหนังเรื่องอื่นๆ โดยตั้งใจจะดูแบบสบายๆ เสพแค่ความบันเทิงเพียงอย่างเดียว\n\nเข้าสู่โรงภาพยนตร์ ตัวผมก็เปิดใจและตั้งใจที่จะเป็นฝ่ายรับการสื่อสารของหนังที่ดี ไม่อคติกับหนังเรื่องก่อนๆของเขา (แต่ก่อนดู ผมยอมรับเลยว่าก็แอบกลัวๆอยู่นิดนึง) แต่ความพยายามของผมยิ่งอ่อนแรง เพราะความรู้สึกที่ได้รับมันโคตรจะเฟลเลย ซึ่งจุดที่รับไม่ได้สุดๆก็คือ \"เส้นเรื่อง\" ของหนังที่มันทื่อและมั่วมาก การเล่าเรื่องขาดมิติและขาดชั้นเชิงในระดับที่ไม่คิดว่าผู้มีประสบการณ์ทำหนังดีๆในอดีตอย่างคุณพจน์ จะทำมันออกมาแบบนี้ อธิบายเรื่องย่อแบบรวบรัดก็คือ หนังเริ่มเรื่องด้วยเหตุการณ์ซอมบี้บุกโรงพยาบาลแบบไม่มีที่มาที่ไปอะไรเลย ผ่านไปหนึ่งปีโรงพยาบาลนั้นกลายเป็นเขตหวงห้ามที่ต้องมีหน่วยรักษาความปลอดภัยดูแลอยู่ตลอด แต่แล้วก็มีกลุ่มเด็กเกรียนที่อยากลองดีแอบเข้าไปในโรงพยาบาลนั้นจนเป็นเหตุให้ต้องเจอกับซอมบี้ที่ยังไม่ได้หายไปไหน แค่นั้นแหละครับ สิ่งที่เหลือของหนังก็คือการวิ่งหนีซอมบี้ไปๆมาๆกันทั้งเรื่อง\n\nย้อนกลับมาที่เรื่องที่ผมพูดไปเกี่ยวกับการเล่าเรื่องของหนังที่แย่เอามากๆ จุดนี้ผมมองว่าหนังพยายามใส่ประเด็นโน้นนี่เข้าไป ทั้งเรื่องความรัก เรื่องครอบครัว เรื่องเพื่อน บลาๆๆ ในชนิดที่เรียกว่าอยากใส่ฉันก็ใส่ ใส่แบบไม่มีที่มาที่ไปบ้าบออะไรเลย แล้วแถมอยากใส่ประเด็นตรงไหน หนังก็เล่นท่าง่ายโดยการเล่าย้อนอดีตไปที่จุดนั้นซะดื้อๆ เหมือนคนเขียนบทขี้เกลียดไปแก้หรือปรับบทในช่วงต้น ฉันอยากใส่ประเด็นนี้งั้นก็เล่าย้อนเวลาเอาละกัน ไม่มีการปูประเด็นในตอนต้นอะไรเลย แถมผมยังรู้สึกถึงบางประเด็นที่มันแอบคล้ายๆกับหนังซอมบี้ที่โคตรมันส์ของเกาหลีใต้อย่าง \"Train To Busan\" ด้วย (อาจถูกใช้เป็นแรงบันดาลใจให้หนังเรื่องนี้) เห็นได้ชัดจากคาแร็คเตอร์ของตัวละคร ที่ดูเหมือนจะพยายามทำให้หลากหลายแบบเค้า แต่ผลที่ได้มันกลับย้อนแย้งกันไปหมด ยิ่งไปกว่านั้นการใส่ตัวละครมาเยอะแยะแถมไม่ค่อยมีผลกับเรื่องราวยิ่งทำให้หนังดูแล้วมันวุ่นวายและไม่รู้ว่าใครเป็นใคร จนแทบไม่รู้สึกอยากเอาใจช่วยใครเลย\n\nส่วนดีของหนังที่ผมมองเห็นคงเป็นเรื่องการแต่งหน้าแต่งตาที่พอทำให้เราเชื่อได้บ้างว่าไอตัววิ่งไปวิ่งมาในหนังมันคือซอมบี้จริงๆ แต่หากตัดเรื่องเอ๊ฟเฟ็คเสียงและดนตรีประกอบที่คอยบิ้วผู้ชมแล้ว ซอมบี้ในหนังก็อาจจะดูตลกไปถนัดตา เสริมข้อดีอีกนิดก็คือเรื่อง CG ของหนังที่ทำออกมาในภาพรวมได้ไม่ย้ำแย่เหมือนกับ output ของหนังเลย ในภาพรวม \"กัดกระชากเกรียน\" คือหนังที่ทำง่ายขายคล่องอีกเรื่องของ \"พจน์ อานนท์\" ซึ่งมันแทบจะไม่มีความสนุก ตื่นเต้น ตลก น่ากลัวหรือได้สาระอะไรเลย นอกจากปล่อยเวลาผ่านไปสองชั่วโมงฟรีๆ แถมตอนจบนี้โอ้โห!!! มีการเปิดตัวขบวนการซูเปอร์ฮีโร่ที่โคตรเสี่ยวเลย ปูทางเผื่อไว้สร้างภาคต่อชัวร์ๆ\n\n\"หากคุณไม่ได้คลั่งดารานักแสดงในเรื่อง ผมขอแนะจากใจเลยว่าอยู่บ้านนอนดูฟรีทีวีดีกว่าครับ...\"\n\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่  https://www.facebook.com/FeedbackMovies\n"}
