{"movie_name": "Her Love Boils Bathwater", "text": "ไม่รู้คิดไปเองมั้ย แต่มีความรู้สึกว่ากระแสหนังญี่ปุ่นในไทยเริ่มกลับมาแบบเงียบๆ นอกเหนือจากปรากฎการณ์ Your Name เมื่อปีก่อนแล้ว จำนวนหนังญี่ปุ่นที่เข้าฉายในไทยก็ดูจะเพิ่มมากขึ้น อาจไม่ถึงขั้นทำเงินเยอะ แต่ก็สร้างฐานคนดูหนังญี่ปุ่นได้พอควร และไม่จำกัดแค่หนังแค่หนัง Ghibli หรือหนังที่สร้างจากมังงะดังๆ อีกต่อไป อย่าง “Her Love Boils Bathwater” ที่ถ้าเป็นเมื่อก่อนคงยากที่จะได้ฉายในไทย เพราะเป็นหนังดราม่าที่ไม่ได้มีนักแสดงหรือผู้กำกับเป็นที่รู้จักมากนักในไทย การได้เข้าฉายในไทย ก็คงแปลว่าค่ายน่าจะมั่นใจในระดับหนึ่งว่ามีฐานคนดูอยู่\n\n“Her Love Boils Bathwater” พูดถึงชีวิตของ “ฟุตาบะ” (เร มิยาซาวา) คุณแม่ลูกหนึ่ง ที่พบว่าตัวเองป่วยเป็นมะเร็งระยะสุดท้าย และมีชีวิตอยู่ได้ประมาณแค่ 2 เดือน ซึ่งเธอเลือกจะใช้ช่วงเวลาเหล่านั้น ตระเตรียมสิ่งต่างๆ ให้คนรอบข้างเธอสามารถใช้ชีวิตต่อไปได้อย่างมีความสุข แม้ไม่มีเธอ ทั้งการสร้างความเข้มแข็งให้กับ “อาซูมิ” (ฮานะ ซูกิซากิ) ลูกสาวที่มีปัญญาโดนกลั่นแกล้งที่โรงเรียน การตามตัวสามี “คาซูฮิโระ” (โจ โอดากิริ) ที่หายตัวไปกลับมา การฟื้นฟูธุรกิจโรงอาบน้ำของครอบครัว รวมถึงการเคลียร์ปมบางอย่างใหักับทั้งตัวเองและคนรอบข้าง ที่ต้องตามไปดูกันในหนังละกัน\n\nโครงเรื่องของ Her Love Boils Bathwater ค่อนข้างเรียบง่าย ไม่แปลกใหม่ แต่โดดเด่นในเชิงรายละเอียดและความรู้สึก ซึ่งเป็นจุดเด่นของหนังญี่ปุ่นอยู่แล้ว แม้ปมหลักของเรื่องจะค่อนข้างหนักหน่วงอยู่ แต่หนังเลือกจะมองโลกในแง่ดี มากกว่าเน้นบีบคั้นอารมณ์ นั่นทำให้ตัวหนังออกมาน่าประทับใจมากทีเดียว\n\n\n\n“ฟุตาบะ” ไม่ได้อยากตาย แต่เธอก็ไม่ได้อยากเสียคุณค่าของการมีชีวิต เพียงเพื่อยืดชีวิตไปไม่เท่าไหร่ และเพราะตระหนักถึงคุณค่าของชีวิตนี่เอง ทำให้ฟุตาบะตระเตรียมสิ่งต่างๆ ให้คนรอบข้างมีชีวิตต่อไปได้อย่างมีความสุข ไม่ใช่แค่สบาย แต่ยังทำให้เขาเข้มแข็งและกล้าจะเผชิญกับปัญหาต่างๆ “เร มิยาซาวา” ถ่ายทอดความรักของแม่ออกมาได้อย่างอบอุ่น เป็นความรักที่ไม่ต้องการสิ่งตอบแทน นอกเหนือจากการได้เห็นคนที่เธอรักมีความสุข และคงเพราะเหตุนี้ คนรอบข้างจึงพร้อมจะทำเพื่อเธอเหมือนกัน\n\nตัวหนังอาจมีบทบางจุด หรือการกระทำของตัวละครบางตัวที่ดูบ้าบอ WTF หรือแบบเอ็งเล่นกันอย่างนี้เลยเหรอ แต่สุดท้าย ทุกจุดเหล่านั้นสามารถตบกลับเข้าสู่ความประทับใจได้ทั้งหมด หลายอย่างที่หยอดไว้ช่วงแรกๆ ซึ่งเราสงสัยว่าจะใส่มาทำไม พอหนังหยิบสิ่งเหล่านั้นกลับมาเฉลยในช่วงท้ายนี่กลายเป็นน้ำตาซึมลย\n\nไม่รู้ญี่ปุ่นมีศัพท์ประมาณพวก “อุ่นไอรัก” หรือเปล่า แต่ Her Love Boils Bathwater นี่เป็นหนังที่ถ่ายทอดความหมายของคำว่า “ไอรักจากแม่” ออกมาได้อย่างเห็นภาพจริงๆ ไม่ว่าจะเป็นคอหนังญี่ปุ่นหรือไม่ ก็ไม่อยากให้พลาดเรื่องนี้กัน\n\n\n\nเซียวเล้ง\nhttp://www.zeawleng.in.th/\nhttps://www.facebook.com/iamzeawleng/\n"}
