{"movie_name": "Smurfs: The Lost Village", "text": "---------------------------------\n\"Smurfs: The Lost Village - สเมิร์ฟ: หมู่บ้านที่สาบสูญ\" (6.25/10)\n---------------------------------\n\n\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์เรื่อง \"Smurfs: The Lost Village - สเมิร์ฟ: หมู่บ้านที่สาบสูญ\" ทางไปเพจผมครับ -->  https://www.facebook.com/FeedbackMovies\n\nเข้าสู่ภาคที่ 3 แล้วสำหรับภาพยนตร์อนิเมชั่นของเหล่า \"สเมิร์ฟ\" ภูตตัวสีฟ้านำโดย ปาป้า สเมิร์ฟ ,สเมิร์ฟเฟ็ตต์,แฮฟฟี่ ,คลัมซี่ และ เบรนนี่ ที่คราวนี้พวกเขาต้องรีบออกเดินทางเข้าไปในหมู่บ้านที่สาบสูญ ที่ซึ่งพ่อมดชั่วร้ายค้นพบว่ามีเหล่าสเมิร์ฟอีกชุมชนหนึ่งอาศัยอยู่ ภารกิจครั้งนี้ของพวกเค้าต้องแข่งกับเวลา เพราะหากพ่อมดชั่วร้ายไปถึงก่อน อาจนำมาซึ่งความหายนะให้กับเหล่าสเมิร์ฟในหมู่บ้านแบบไม่ทันตั้งตัว\n\nซึ่งแม้เนื้อเรื่องจะดูธรรมดาๆ ไม่ได้โดดเด่นหรือสร้างความแปลกใหม่น่าสนใจอะไรมากมาย แต่การดำเนินเรื่องกว่า 1 ชั่วโมงครึ่งของหนังนั้นทำออกได้เพลิดเพลินและดูสนุกตามสไตล์ภาพยนตร์อนิเมชั่นที่ดูง่ายและไม่มีพิษมีภัยต่อใคร มุกตลกและความร่าเริงของหนังผมมองว่ามันสามารถตอบโจทย์กลุ่มเด็กและความสัมพันธ์ของคนในครอบครัวได้ดีเยี่ยม เพราะเนื้อหาไม่ได้ซับซ้อนอะไรมากมาย สารที่หนังต้องการจะสื่อก็ชัดเจนไม่อ้อมค้อม ซึ่งประเด็นของหนังในภาคนี้เป็นสิ่งที่ผมชอบที่สุด ไม่ใช่เพราะมันโดดเด่นหรือแหวกแนวอะไรเลย แต่มันคือสิ่งที่อยู่ใกล้ตัวเรามากที่สุด นั้นคือ \"มุมมอง\" ตัวหนังหยิบยกความแตกต่างทางกายภาพกับความเหมือนกันที่จิตวิญญาณ มาเปรียบเทียบด้วยการนำเสนอที่แสนจะเรียบง่าย แต่ทว่ามันสามารถเข้าถึงผู้ชมทุกรุ่นทุกวัยได้เป็นอย่างดี\n\nพูดถึงภาพยนตร์อนิเมชั่นแล้วไม่พูดถึงงานภาพคงไม่ได้ ในสเมิร์ฟภาคนี้อาจไม่ได้โดดเด่นเรื่องการสร้างภาพอนิเมชั่นมากนัก แต่ความแตกต่างที่สร้างความท้าทายให้ผู้สร้างก็คือการสร้างสรรค์ตัวละครสเมิร์ฟในเรื่อง ซึ่งนอกจากการสร้างความแตกต่างด้วยเครื่องแต่งกายเล็กๆน้อยๆบนร่างของภูติตัวฟ้าแล้ว การสร้างความแตกต่างของคาแร็คเตอร์ผ่านอากัปกริยาท่าทาง ลักษณะนิสัยและการเคลื่อนไหวถือว่าเป็นงานไม่ง่ายที่จะทำให้ผู้ชมเห็นความชัดเจนของคาแร็คเตอร์ของตัวละคร เพราะผู้สร้างต้องสร้างใบหน้าและปฏิกิริยาต่างๆของตัวละครด้วยความละเอียดและต้องสะท้อนตัวตนของเหล่าสเมิร์ฟออกมาให้ชัดเจน ซึ่งหนังก็ทำออกมาได้ดีซะด้วย อย่างไรก็ตามหากจะมองกันที่ข้อด้อยของหนัง ส่วนตัวมองว่าน่าจะเป็นเรื่องบทที่ดูเหมือนจะโฟกัสและนำเสนอไปที่กลุ่มเด็กและเยาวชนมากไปหน่อย มุกตลกที่ตื้นเขินอาจดูเบาไปหน่อยสำหรับกลุ่มผู้ชมวัยทำงาน แต่ใช่ว่ามันจะน่าเบื่อไปซะทีเดียว เพราะในภาพรวมแล้ว หนังภาคนี้ยังคงให้ความสนุกสนานและสร้างเสียงหัวเราะให้กับผู้ชมได้ดีเช่นเคย..\n\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่  https://www.facebook.com/FeedbackMovies\n"}
