{"movie_name": "Get Out ลวงร่างจิตหลอน", "text": "พูดตรงๆ สัปดาห์นี้ผมไม่สนใจหนังเรื่องไหนสักเท่าไหร่ เพราะเท่าที่ดูหนังตัวอย่างแล้ว ไม่มีเรื่องไหนทำให้ผมอยากจะดูเลย มีเรื่องนี้ที่พอจะดึงความสนใจได้หน่อย แต่ก็กลัวว่าพล็อตเรื่องมันจะซ้ำมั๊ย เพราะหนังแนวนี้มันก็ออกมาเยอะแยะมากมายจนล้นตลาดไปหมด แต่ด้วยอารมณ์อยากรู้ว่าหนังจะฉีกไปยังไง และจะเล่นกับเรื่องของการเหยียดสีผิวแบบไหน ก็เลยลองดู\n\nหนังบอกเล่าเรื่องราวของชายหนุ่มชาวแอฟริกัน-อเมริกันอย่างคริส ที่วางแผนเดินทางไปเยี่ยมพ่อแม่ของโรส เมื่อพวกเขาเดินทางมาถึงที่หมาย คริสดูกลายเป็นคนที่ไม่น่าไว้วางใจสำหรับพ่อแม่โรส ยิ่งไปกว่านั้นบรรยากาศที่บ้านก็พิลึกพิลั่นจนน่าขนหัวลุก ที่สำคัญไปกว่านั้นคือหลังจากที่คริสพยายามค้นหาความจริงว่าเกิดอะไรกับบรรดาคนผิวสีในเมืองแห่งนี้ เขาก็เริ่มค้นพบความจริงที่ว่าบรรดาคนผิวสีอย่างเขามักจะเกิดเหตุการณ์หายตัวไปอย่างลึกลับอยู่บ่อยครั้ง และเขาอาจจะเป็นรายต่อไป\n\nส่วนตัวผมชอบบรรยากาศการปูเรื่องของหนังในตอนต้นนะ หนังพยายามบอกว่า การที่สังคมคนขาวจะยอมรับคนดำได้นั้นเป็นเรื่องที่ค่อนข้างจะยาก ยิ่งดูไปเรื่อยๆ จะเห็นว่าหนังเล่นกับการเยียดสีผิวพอสมควรเลยล่ะ แต่ก็ไม่ถึงกับดูถูกเหยียดหยามอะไรมากมาย แต่หนังจะทำให้คนดูได้รับรู้กลิ่นอายของการเหยียดผิวทีละน้อยๆ อยู่ตลอดเวลา ซึ่งเป็นสิ่งที่สร้างแรงกดดันให้กับตัวเอกอย่างคริสมากมายเลยทีเดียว\n\nอีกสิ่งหนึ่งที่กลายเป็นประเด็นหลักของหนังที่ทำให้หลอนอยู่เรื่อยๆ ทั้งเรื่องก็คือการสะกดจิตในเรื่อง ถึงแม้ว่าหนังจะไม่ได้เอาวิธีการสะกดจิตมาโชว์แบบเต็มๆ แต่ก็สร้างบรรยากาศความหลอนจากวิธีการดำดิ่งลงไปในจิตของตัวละครเองได้อย่างน่าสนใจ ซึ่งถ้าคนที่ไม่ได้ดูหนังมาเยอะ น่าจะชอบการเดินเรื่องของหนังเรื่องนี้เลยล่ะ\n\nสิ่งที่มันกลายเป็นทั้งจุดแข็งและจุดอ่อนอีกอย่างของเรื่องคือ ตอนจบที่หนังเหมือนมันไม่ค่อยสมเหตุสมผลสักเท่าไหร่ มีหักมุมเล็กน้อยแบบพอเดาได้ ไม่ถึงกับเหวอ แต่ก็สร้างความหลอนแบบจิตๆ ให้กับคนชอบอะไรโหดๆ ได้พอสมควร หนังไม่ได้เล่นกับอะไรแหยะๆ มากนัก แต่ก็ดูโหดเอาการ คอหนังสยองแบบหลอนๆ น่าจะอินได้อย่างเต็มที่\n\nอย่างที่บอกว่าเรื่องนี้พล็อตเรื่องมันไม่ได้แปลกใหม่อะไรถ้าดูหนังแนวนี้มาเยอะๆ แต่ก็มีบรรยากาศความหลอนแบบจิตๆ ให้ได้ดูกันสนุกได้น่าจะดีกว่าเรื่องอื่นที่เข้าฉายในสัปดาห์นี้ แต่ก็ไม่แน่เพราะเรื่องอื่นผมก็ยังไม่ได้ดู ก็ต้องลองตัดสินใจกันดูครับ\n\nพูดคุยกันได้ที่เพจนะครับ >> https://www.facebook.com/DooNangGunMai/\n"}
