{"movie_name": "50 first dates", "text": "50 first dates\nเห็นรอมคอมแบบนี้ ประเด็นน่าสนใจมากนาจา แต่กลับทำออกมาไม่สุดยังไงไม่รู้ เสียดายยย\n\nจะบอกว่าเรื่องนี้ไม่เคยอยู่ในสายตาเลย วันดีคืนดีเห็นผ่านๆ เออ หยิบออกมาดูก็ได้วะ...เริ่มเรื่องมาเราง่วงอ่ะ มีใครเป็นเหมือนเรามั้ย55555 เกือบจะปิดแล้วแหละ แต่โชคดีได้อ่านรีวิวก่อน เค้าบอกว่าหนังดีๆ เลยเอาวะ ดูๆ ไป\n\nหลังจากพระนางเจอกันค่อยดูดีขึ้นมาหน่อย สรุปว่าเปิดเรื่องนานไปนะพวกคุณ ทนๆ กันแป๊บนึง ความตะมุตะมิกำลังคลืบคลายเข้ามา และเราก็ดูจนจบด้วยความน่ารักของพระเอกนี่แหละ แฮร่!\n\nบอกก่อนเลยว่าไม่ค่อยปลื้มพระเอกคนนี้เท่าไหร่ รู้สึกเค้าไม่เหมาะกับการเป็นพระเอกหนังรอมคอมอ่ะ แปลกๆ แต่พอเห็นในเรื่องนี้แล้วแบบ ยอมใจในความมุ้งมิ้งก็ได้วะ5555 ส่วนนางเอก...คนนี้ยกมงให้เลยจ้า ผู้หญิงอะไรน่ารัก  ผู้หญิงด้วยกันเองเห็นแล้วยังมีความเขินอาย\n\nหนังเล่าถึงนางเอกที่เป็นโรคความจำเสื่อมระยะสั้น ตื่นเช้ามาก็ลืมเรื่องเมื่อวาน พระเอกเลยต้องจีบนางเอกใหม่ทุกๆ วัน ความจริงพล็อตมันก็เก่าแล้วแหละ แต่เราหวังว่าจะได้เห็นวิธีการจีบน่ารักๆ ของพระเอกไง ความจริงมันก็น่ารักดีแหละ แต่ทำไมเราถึงรู้สึกไม่ค่อยสุดก็ไม่รู้ เราว่าหนังยังทำให้เรายิ้มได้มากกว่านี้ อันนี้คือยิ้มนะ แต่ยิ้มแบบราบเรียบอ่ะ ไม่ตราตรึงเท่าไหร่เลย หรือเราหวังสูงเกินไป55555\n\nเนื้อเรื่องทุกอย่างดูง่ายดายไปหมด ไม่เห็นถึงการพัฒนาของตัวละครเลย มิติเดียวมาก นางเอกความจำเสื่อมไม่ใช่เหรอ? ทำไมหลังๆ ยอมพระเอกง่ายจัง งงๆ ยังไงไม่รู้ หรือเรายังไม่ผูกพันกับตัวละครมากพอก็ไม่แน่ใจ\n\nหวังว่าตอนจบจะทำให้เราเสียน้ำตา ไม่ก็ยิ้มจนปากฉีก แต่ปรากฏว่าไม่ทีซักอย่าง จบเฉยมากจนเราร้องห้ะ55555 เสียดายพล็อตอ่ะ เราว่ามันน่าจะเล่าได้โอเคกว่านี้หลายร้อยเท่า ฮื้อออออ\n\nสุดท้าย ความจริงมันก็ไม่ได้แย่นะ ดูเพลินๆ เสพกลิ่นอายฮาวายในยุคเก่าๆ สมัยทีวียังเป็นตู้ไป55555 ข้อดีอีกอย่างที่อยากนำเสนอคือเพลงเพราะมากกกกก ใครที่ชอบฟังเพลงสากลยุคเก่าๆ หรือแฟนคลับ The Beach Boys น่าจะชอบ เพลงดีตลอดเรื่อง คิดถึงอดีตมากมาย\n\n6/10\nแค่นักวิจารณ์หนังกากๆ คนหนึ่ง\n-----------------------------\nถ้าชอบการรีวิวครั้งนี้ สามารถเข้ามาพูดคุยแลกเปลี่ยนเรื่องหนังๆ พร้อมกับดูรีวิวอื่นๆ ได้ที่นี่เลย\nเพจ แค่นักวิจารณ์หนังกากๆ คนหนึ่ง\nhttps://m.facebook.com/justasuckreviewer/?locale2=th_TH\n"}
