{"movie_name": "It อสูรกายขุมนรก", "text": "ต้อนรับการกลับมาของ it เวอร์ชั่นใหม่ ด้วยการย้อนดู it 1990 กันอีกครั้ง\n\nสิ่งแรกที่งงใจมาก หนังนานชิบเป๋งเลย 55555 สามชั่วโมงกว่า! เปิดมาทีรู้เลย วันนี้ตรูจมอยู่กับเจ้า it ทั้งวันแน่ๆ แล้วก็เป็นเช่นนั้นจริงๆ ขอเม้าท์นิด ตื่นเช้ามาสิบเอ็ดโมง เริ่มดูตอนเที่ยง รวมเวลาเนตกากบ้าง พอสไปฉี่บ้าง ดูจบสี่โมงครึ่ง เตรียมกินมื้อเย็นต่อจ้า ชีวิต\n\nมาแบบไม่รู้เลยว่าพล็อตมันเป็นยังไง แค่เห็นว่าเกี่ยวกับตัวตลกพร้อมลายเซ็นเฮียคิงก็พร้อมใจเปิดดูแล้ว ชอบงานของเฮียแกทุกเรื่อง รู้สึกว่านักเขียนคนนี้แหละที่เข้าใจเราดีมากกก เหมือนนางรู้ว่าเราชอบ หรือไม่ชอบอะไร ทำออกมาถูกใจตลอด\n\nสำหรับเรื่องนี้ มันไม่เชิงเป็นหนังผีหรือว่าหนังสยองขวัญอะไร น่าจะเป็นหนังเขย่าขวัญมากกว่า ชอบตรงที่หนังมันเล่าเรื่องของตัวละครแต่ละตัวไปเรื่อยๆ แฟรชแบ็คกลับไปเล่าเรื่องแต่ละคนๆ จนครบ แต่ทำออกมาได้ดูดีและไม่น่าเบื่อ น่าติดตาม เหมือนนั่งดูชีวประวัติแต่ละคนที่เกี่ยวข้องกับเจ้าตัวตลกนี่ และมันกระตุกหัวใจตลอด ว่าอีตัวตลกนี่มันจะทำอะไรต่อ เรื่องราวดึงดูดมาก ดีย์งาม\n\nตัวตลกไม่ได้โผล่ออกมาแบบผ่าง!! สะดุ้งจ๊ากอะไรแบบนี้มากเท่าไหร่ มันค่อยๆ โผล่ ค่อยๆ ทำให้เรารู้สึกหลอนๆ ไปกับมันว่าเห้ย! ต่อไปมันจะโผล่มายังไงวะ เอาเป็นว่าเวลาดูตลอดสามชั่วโมงไม่มีง่วงไม่มีเบื่อ แม้ว่าตัวละครจะเยอะ แฟรชแบ็คไปมามากมาย (สารภาพว่าบางทีเรายังจำชื่อตัวละครไม่ได้เลย นี่โง่เองแหละ 55555) แต่อย่างที่บอกว่าหนังมันดึงดูดเรามากจนเรามองข้ามตรงนี้ไปหมดสิ้น\n\nอาจเพราะหนังมันเก่ามาก ผ่านมา 27 ปีแล้ว แทบจะครึ่งชีวิตไขของคนๆ หนึ่ง55555 ทำให้บางฉากดูตลกๆ ไปบ้าง บางทีนี่แบบนั่งหัวเราะให้กับบางช่วงของหนังอ่ะ คงเป็นเพราะส่วนนี้ด้วยทำให้หนังดูไม่น่าเบื่อเกินไป รวมถึง CG หรือเอฟเฟคอะไรยังไม่พัฒนาเหมือนตอนนี้ และเรามั่นใจมากว่าถ้าเราย้อนไปและได้ดูหนังเรื่องนี้ตอนช่วงนั้น เราต้องจิตแตกไปกับหนังแน่ๆ ซึ่งเราประทับใจนะ55555 เราว่ามันคลาสสิคดี อะไรต่อมิอะไรในหนังมันทำให้เราได้แบบย้อนอดีตกลับไปสมัยนู้นนน ทั้งเพลง ทั้งเสื้อผ้า หน้าผม มันดีมาก ชั้นชอบ\n\nเราว่าถ้าใครอยากมองหาความหลอนจริง จิตจริงเหมือนพวก Get out หรือว่าเป็นหนังผีตุ้งแช่อย่าง insidious หรือ the conjuring หรือแม้แต่จะเป็นหนังโหดสัสอย่างพวก Saw เราว่าหนังเรื่องนี้ไม่ใช่ซักแนวอ่ะ55555 เราไม่แน่ใจว่าจะแหย่มันไปในช่องประเภทไหนดี แต่เบนใจไปที่ประเภทจิตๆ ละกัน หรือจะใส่ในช่องหนังตลกดีก็ไม่แน่ใจ5555 สำหรับเรื่องนี้ ที่ได้ดู ณ ตอนนี้ เราว่ามันไม่หลอนมากอย่างที่ได้หวังไว้ แต่อย่างที่บอกว่าหนังมันน่าสนใจ และไม่น่าเบื่อ ทำให้เราสามารถดูจนจบสามชั่วโมงได้อย่างแฮปปี้และมีความสุข แม้จะไม่หลอนหรืออะไรก็ตามที\n\nตอนจบพีคนะ สำหรับเราเราว่าพีคมาก พีคแบบอ้าปากค้าง เมิงเล่นแบบนี้เลยเหรอ ตลกอีก55555\n\nPS เราหวังให้ IT เวอร์ชั่น 2017 ทำออกมาให้ดูดีนะ แต่อย่างว่า หนังรีเมคมันมีโอกาศน้อยมากที่จะออกมาดีกว่าต้นฉบับ รอต่อปายยยย ._____.\n\n7/10\nแค่นักวิจารณ์หนังกากๆ คนหนึ่ง\n\n-----------------------------\nถ้าชอบการรีวิวครั้งนี้ สามารถเข้ามาพูดคุยแลกเปลี่ยนเรื่องหนังๆ พร้อมกับดูรีวิวอื่นๆ ได้ที่นี่เลย\nเพจ แค่นักวิจารณ์หนังกากๆ คนหนึ่ง\nhttps://m.facebook.com/justasuckreviewer/?locale2=th_TH\n"}
