{"movie_name": "Get Out ลวงร่างจิตหลอน", "text": "---------------------------------\n\"Get Out - ลวงร่างจิตหลอน\" (9/10)\n---------------------------------\n\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์เรื่อง \"Get Out - ลวงร่างจิตหลอน\" ทางไปเพจผมครับ -->  https://www.facebook.com/FeedbackMovies\n\n\"Get Out\" นับเป็นหนังระทึกขวัญต้นทุนต่ำมากที่ได้รับคำนิยมและรายได้มากมายมหา ศาล เริ่มจากรายได้จากการฉาย \"Get Out\" สามารถทำกำไรได้สูงปรี้ด โดยลงทุนสร้างไปเพียง 4.5 ล้านบาท และได้เงินกลับมาตลอดการฉาย 5 สัปดาห์ทั่วโลกแล้วราวๆ 170 ล้านเหรียญฯ (และยังคงเดินหน้าฉายต่อไปอีก) ด้านคำวิจารณ์ก็ไม่น้อยหน้า หนังกวาดกระแสคำชมจากนักวิจารณ์และผู้ชมอย่างบ้าคลั่ง โดยคะแนนรีวิวในเว็บไซต์ชื่อดังอย่าง \"Rotten Tomatoes\" หรือที่บ้านเราเรียกว่าเว็บมะเขือเน่านั้น ก็สูงปรี้ดเกินกว่าหนังระทึกขวัญเรื่องอื่นๆเค้าได้กัน (ถึง ณ เวลาที่ผมรีวิวอยู่นี่ หนังได้คะแนนสูงถึง 99%)\n\n\"Get Out\" หรือในชื่อไทยว่า \"ลวงร่างจิตหลอน\" เป็นผลงานการกำกับและเขียนบทของ \"จอร์แดน เพลี\" ที่เล่าถึงเรื่องราวธรรมดาทั่วไปของคู่รัก โดย\"โรส\" (แอลิสัน วิลเลี่ยม) ต้องการพา \"คริส\" (แดเนียล คาลูย่า) แฟนหนุ่มผิวสีไปเยี่ยมพ่อแม่ แต่เหตุการณ์ระหว่างเดินทางส่อเค้าความแปลกประหลาดและไม่น่าไว้วางใจมาสู่ทั้งสอง ยิ่งไปกว่านั้นเมื่อทั้งสองไปถึงบ้านพ่อแม่ กลับต้องพบเจอกับเรื่องราวชวนพิลึกที่เชื่อว่ามีต้นตอมาจากปัญหาเรื่องชาติกำเนิดของคริสและดึงให้คริสต้องเข้าไปพบเจอกับความจริงที่สุดแสนระทึกเกินจะบรรยาย\n\nตัวหนังมาพร้อมกับบรรยากาศที่ดูวังเวงไม่น่าไว้วางใจและตัวละครรอบตัวพระเอกก็ดูเหมือนจะปกติแต่กลับมีเงื่อนงำ แถมท่าทางก็ยังพิลึกชอบกล คือต้องชื่นชมจุดหลอกล่อของหนังที่ทำให้ผมไขว้เขวกับเรื่องราวอยู่ตลอด แม้ผมจะพอเดาที่มาที่ของเหตุการณ์แปลกๆที่เกิดขึ้นได้ตั้งแต่ช่วงกลางเรื่อง โดยจุดหลอนของหนังถือว่าจัดจ้านและสร้างความสะพรึงให้กับอารมณ์หนังได้ดีจริงๆ จังหวะความน่ากลัวและความเป็นคอเมดี้ถูกสอดแทรกเข้ามาในหนังได้ถูกที่ถูกเวลา ซึ่งช่วยเพิ่มรสชาติให้หนังมีความน่าสนใจและยังช่วยทำให้เกิดไดนามิคของอารมณ์หนังได้อย่างดีเลยทีเดียว\n\nในส่วนของประเด็นหลักที่ผมจะขอพูดถึงก็คือเรื่องของบทภาพยนตร์ซึ่งเป็นส่วนสำคัญที่ทำให้หนังถูกพูดถึงและกำลังกอบโกยรายได้อยู่ถึงทุกวันนี้ ซึ่งต้องชื่นชมพล๊อตเรื่องของหนังที่ผู้สร้างสามารถครีเอตเรื่องราวสยองขวัญได้อย่างโดดเด่นและสามารถโยงเข้ากับประเด็นเรื่องการเหยียดสีผิวได้อย่างมีน้ำหนัก ซึ่งชวนให้ผมนึกถึงหนังผีไทยอย่าง \"ลัดดาแลนด์\" ที่สามารถจับเรื่องราวสยองขวัญมามิกซ์กับประเด็นปัญหาครอบครัวในสังคมไทยได้อย่างลงตัว (ซึ่งเป็นผลให้ใน \"ลัดดาแลนด์\" ได้รางวัลบทภาพยนตร์ยอดเยี่ยมเกือบทุกเวที) กลับมาที่ประเด็นผิวสีของ \"Get Out\" ที่ผมรู้สึกชอบการนำเสนอในแง่มุมที่หนังไม่ได้สร้างปมดราม่าน่าเห็นใจหรือบีบคั้นผู้ชมให้เห็นถึงการเหยียดหยามจนน่าหดหู่ แต่กลับนำเสนอผ่านมุมมองที่ยังเป็นคงไว้ซึ่งความเป็นหนังสยองขวัญชัดเจน มันจึงทำให้ภาพยนตร์มีโอกาสเข้าถึงผู้ชมทั่วไปได้มากกว่าเดิม\n\nท้ายสุด \"Get Out\" ยังถือเป็นความแปลกใหม่ที่ทำได้ถึงรสถึงชาติของภาพยนตร์สยองขวัญ ซึ่งผู้สร้างสามารถวางโครงสร้างของเรื่องราวความระทึกขวัญให้สมดุลกับการวิพากษ์สังคมได้อย่างเหมาะสม นอกจากนี้หนังยังมีช่วงอารมณ์ขันของเรื่องราวแทรกเข้ามาเป็นระยะๆส่งผลให้ \"Get Out\" กลายเป็นภาพยนตร์สยองขวัญรูปแบบใหม่ที่ดูสนุก ลุ้นระทึก และฉุดให้คิดกับการเสียดสีสังคมไปแบบเนียนๆ\n\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่  https://www.facebook.com/FeedbackMovies\n"}
