{"movie_name": "The fast & The furious 3", "text": "The fast and the furious : Tokyo drift\nเป็นภาคที่เราชอบที่สุดในหนังตระกูลฟาส\n\nเนื่องด้วย Fast 8 ได้เข้าโรงเรียบร้อยแล้ววันนี้วันแรก แต่นี่ยังไม่มีโอกาสได้ไปดู จึงขอรำลึกความหลังด้วยการหยิบภาคเก่าๆ ขึ้นมา โดยไม่ลังเลเลยที่จะหยิบภาค 3 ขึ้นมาดูก่อนใครเพื่อน\n\nเกริ่นก่อนว่านี่เป็นมนุษย์ที่อินกับ F&F มากๆ ไม่รู้ว่าอะไรที่ดึงดูดเราได้ขนาดนี้ งงใจมาก ขนาด Death Race ดูภาคเดียวยังเฉยอ่ะ แต่ฟาสนี่คือมันหยุดไม่ได้ รอคอยยาวนานมากกกก กว่าภาคแปดจะออก และชั้นก็ยังจะคงคอยยาวต่อไป คือถ้ามีลูกผู้ชายชั้นจะแนะนำให้นางดูเรื่องนี้ไล่ยาวจนครบทุกภาคอ่ะ คือมันดีย์งามมาก มีอยู่ช่วงนึงคือหยิบออกมาดูไล่ตั้งแต่ภาคแรกถึงภาคเจ็ดย่างมาราธอน สรุป...นี่นั่งปาดน้ำตาให้พอล ร้องไห้เป็นวรรคเป็นเวรสุด มันผูกพันธ์ไปแล้วอ่ะ เหมือนเป็นแฟมิลี่เดียวกันไปแล้ว คือโคตรคิดถึง\n\nโอเค มากันที่ภาคสาม โตเกียวดริฟท์ ตรงๆ เลยนะ ที่ชอบภาคนี้เพราะชอบฮาน5555555 เรารู้สึกว่าบทของฮานมันโคตรจะมีเสน่ห์ แล้วคือยิ่งด้วยหน้าตาท่าทางและน้ำเสียงของซ็อง คังที่ดูนิ่งๆ ฉลาดๆ แต่น่ารักกรุบกริบด้วยแล้วนั้น คือใช่เลย เค้าเกิดมาเพื่อเป็นฮานเลยจริง เราหลงแบบโงหัวไม่ขึ้นมาก รักและชอบสุด คือพี่แกยิ้มทีแล้วโลกกลายเป็นสีชมพู ชั้นรักเค้ามากกกก (ชอบคู่ฮานกับจีเซลมาก ดูเป็นคู่ชายหญิงที่ฉลาด นิ่ง แต่เผ็ชชชช)\n\nเสน่ห์อีกอย่างของภาคนี้คือเสียงดริฟท์รถ คือเราอินมาก อินไปกับทุกอย่างของภาคนี้อ่ะขอโทษทีเถอะ555555 ชอบเสียงเอี๊ยดอ๊าดของล้อรถที่ถูไถไปกับพื้นถนน การดริฟท์ไปตามทางโค้งขึ้นลานจอดรถตอนต้นๆ เรื่องนี้คือเจ๋งสุด ฟาสไม่เคยทำให้ผิดหวังเลยจริง แต่ภาคนี้รถเท่ๆ สวยๆ ออกมาน้อยไปหน่อย มีแค่รถของฮานที่เราว่าเท่ดี ของพระเอกยังเฉยไปนิสส\n\nฉากแข่งรถไม่ต้องพูดถึง เราว่าฟาสทำได้ดีในทุกภาคอยู่แล้ว เราดูแล้วเราก็ตื่นเต้นตาม อย่างกับนั่งอยู่ข้างคนขับยังไงอย่างงั้น55555 พระเอกเรื่องนี้หน้าติ๋มมากเลยอ่ะ แลดูเป็นเด็กน้อยที่ไม่ยอมคน น่ารักดี แล้วพอมาอยู่ข้างๆ ฮานที่แบบค่อนไปทางนิ่งๆ มันดูเข้ากันไปหมด\n\nเราชอบวิวที่ฮานกับฌอนมองลงมาตรงฝูงคนมาก เราว่ามันแสดงถึงความโตเกียวสุด คนขวักไขว่วุ่นวายดีมาก แถมเพลงในภาคนี้เราว่าเราชอบอ่ะ มันติดหูมาก ดีย์\n\nสรุปว่ามันดีไปหมด555555 ยังไงก็รอดูภาค 8 แล้วกันเนอะ เค้าบอกกันมาว่าสเกลหนังมันใหญ่ขึ้น ท็อปปิกหนังบิ๊กขึ้น น่าจะไม่ทำให้ผิดหวังกันอย่างแน่นอนสำหรับ Fast&Furious\n\n9/10\n\nแค่นักวิจารย์หนังกากๆ คนหนึ่ง\n\n------------------------------\nถ้าชอบการรีวิวครั้งนี้ อย่าลืมกดไลค์ กดแชร์ และสามารถเข้ามาพูดคุยแลกเปลี่ยนเรื่องหนังๆ พร้อมกับดูรีวิวอื่นๆ ได้ที่นี่เลย\nhttps://m.facebook.com/justasuckreviewer/?locale2=th_TH\n"}
