{"movie_name": "Fast & Furious 8", "text": "มองย้อนกลับไป ค่อนข้างน่าเหลือเชื่อเหมือนกันที่หนังแข่งรถธรรมดาเรื่องหนึ่ง จะเดินทางมาได้ไกลถึงขนาดนี้ และในทุกๆ ครั้ง ที่หนังทำให้เราคิดว่า คงหมดมุขแล้วละ คงไปต่อไม่ไหวอีกแล้วละ แต่พอภาคถัดมา หนังก็สรรหาแนวทางใหม่ๆ มาให้ตัวเองได้ตลอด ที่สำคัญคือถึงแม้หนังจะไปไกลจากจุดเริ่มต้นขนาดไหน แต่ก็ไม่เคยลืมว่าตัวเองเคยผ่านอะไรมา ก่อเกิดเป็นความผูกพันระหว่างตัวหนังกับคนดู จนไม่รู้สึกว่ามันออกทะเลไปไกล\n\n“Fast & Furious 8” หรือ “The Fate of the Furious” หรือ “Fast 8” หรือ “F8” (จะเยอะไปไหน) เป็นภาคที่ 8 ในแฟรนไชรส์นี้ ซึ่งมาพร้อมกับการเปลี่ยนแปลงครั้งใหญ่ นั่นคือภาคนี้จะไม่มีการปรากฎตัวของ “Brian O’Conner” หนึ่งในตัวละครสำคัญแฟรนไชรส์นี้ อันเนื่องจากการเสียชีวิตของ “Paul Walker” อย่างไรก็ตาม ในหนังจะยังมีการกล่าวถึง Brian อยู่ และอีกหนึ่งความเปลี่ยนแปลงก็คือผู้กำกับคนใหม่ “F. Gary Gary” เจ้าของผลงานคำวิจารณ์ดีอย่าง “Straight Outta Compton” และ “The Italian Job”\n\nการจากไปของ Brian O’Conner สร้างความเปลี่ยนแปลงกับ Fast 8 พอควร แต่มองในแง่ดีก็เป็นโอกาสให้หนังเดินทางใหม่ๆ ได้ เพราะที่ผ่านมา Brian เป็นเหมือนตัวละครที่ทำให้เรื่องดูซอฟท์ลง และดึงดูดกลุ่มคนดูสาวๆ ทั้งด้วยหน้าตาอันหล่อเหลาและชีวิตครอบครัวของตัวละครนี้ พอ Brian ไม่อยู่แล้ว และตัวละครที่เหลือก็เต็มไปด้วยมัดกล้ามเสียเป็นส่วนใหญ่ เลยเปิดโอกาสให้หนังสามารถเดินหน้าไปในเส้นทางแอ็คชั่นบ้าพลัง ได้อย่างเต็มที่\n\nถ้าภาค 1 2 3 คือหนังแข่งรถ ภาค 4 5 6 7 เป็นหนังอาชญกรรมที่ผสานเอารถเข้ามาเป็นส่วนหนึ่ง ภาค 8 จะเรียกได้ว่าเป็นหนังสงครามก็คงไม่ผิดนัก รถในภาคนี้มีสถานะกลายเป็นอาวุธชิ้นหนึ่งในการทำสงคราม ฉากแอ็คชั่น การสู้รบ ทวีความใหญ่โต แบบไม่สนใจกฎฟิสิกส์หรือความเป็นไปได้ยิ่งกว่าภาคไหนๆ มูลเหตุของเรื่องก็ขยายตัวจากอาชญากรรมเล็กๆ ในเมืองๆ หนึ่ง กลายเป็นภารกิจพิทักษ์โลกจากนิวเคลียร์ไปแล้ว แต่ความเว่อร์วังเหล่านั้นไม่ใช่ปัญหาแต่อย่างไร เพราะ F. Garry Garry ทำออกมาได้อย่างสนุกจริงๆ\n\nที่สำคัญอย่างที่ว่าไว้ตอนแรก ไม่ว่าหนังจะออกทะเลไปไกลแค่ไหนก็ตาม แต่หนังก็ไม่เคยลืมเลือนฝั่งและเส้นทางที่จากมาก เช่นเดียวกันในภาคนี้หนังมีการเชื่อมโยงเหตุการณ์กับภาคก่อนๆ ทั้งมูลเหตุที่ทำให้ “Dominic Toretto” (Vin Diesel) ต้องแปรพักตร์ ความสัมพันธ์ระหว่างตัวร้ายกับ Dominic ตาเทพ (The God’s Eye) ที่เคยปรากฎในภาค 6 ก็ถูกนำมาเล่นอีกครั้งในภาคนี้ รวมไปถึงตัวละครลับต่างๆ จากภาคก่อนๆ ที่โผล่มาให้เซอร์ไพรส์กันตลอด มันทำให้เรารู้สึกว่า ถึงจะมาไกลแค่ไหน แต่ตระกูลนี้ไม่เคยทิ้งใครไว้ข้างหลังจริงๆ\n\nและเช่นเคย Fast 8 ยังคงให้ความสำคัญกับเรื่องของ “ครอบครัว” ซึ่งเป็นประเด็นที่ตั้งแต่ภาค 4 เป็นต้นมาเน้นมาตลอด แต่ครอบครัวใน Fast 8 นั้นแตกต่างออกไป เมื่อภาคนี้เริ่มตั้งคำถามว่าจะเกิดอะไรขึ้นเมื่อคนในครอบครัวหันหลังให้กับเรา เพราะในภาคนี้ ด้วยเหตุผลบางอย่าง Dominic Toretto เลือกหันหลังให้กับทีมไปร่วมมือกับ “Cipher” (Charlize Theron) วายร้ายไซเบอร์ที่มีเป้าหมายระดับโลกแทน\n\nมันไม่ใช่ประเด็นแค่ว่า เราจะยังเชื่อใจคนที่หันหลังให้กับครอบครัวได้มั้ย แต่ยังมีประเด็นที่ว่า เอาเข้าจริง แต่ละคนอาจไม่ได้มีแค่ครอบครัวเดียว ปัญหาคือถ้าความต้องการของ 2 ครอบครัวไม่เหมือนกัน แล้วเราคนกลางจะเลือกทางไหน การที่ Fast ปูเรื่องครอบครัวมาหลายภาค ทำให้เมื่อภาคนี้หันมาตั้งคำถามนี้ จึงกลายเป็นเรื่องที่แรงต่อความรู้สึกของตัวละครไปเลย อีกอย่างครอบครัวก็เป็นที่มาของความขัดแย้งได้เช่นกัน เพราะไม่ใช่แค่ Dominic ที่มีครอบครัว คนอื่นเขาก็มีเหมือนกัน และเพราะต่างกันต่างรักครอบครัวของตัวเองนี่แหละ เลยกลายเป็นความบาดหมางกัน\n\nนี่จึงเป็นภาคที่ส่วนตัวยกให้สนุกที่สุดในตระกูล Fast ทั้งฉาก Action ที่ค่อยๆ ไต่ระดับความมันส์ไปเรื่อยๆ รวมไปถึงการดึงสเน่ห์ของตัวละครออกมาได้อย่างเต็มเปี่ยม แต่ละคนล้วนมีซีนของตัวเอง “Deckard Shaw” (Jason Statham) ดูจะโดดเด่นในภาคนี้มากกว่าภาค 7 ที่เขาเป็นตัวร้ายหลักเสียอีก โดยเฉพาะมิติความสัมพันธ์ของคนในตระกูล Shaw ที่ว่าไปชักอยากทำให้ดูหนังภาคแยกของตระกูลนี้แล้วสิ และที่ไม่พูดถึงไม่ได้คือ “Cipher” ตัวร้ายหญิงคนแรกของหนังแฟรนไชรส์นี้ ทั้งที่เธอไม่ขับรถ แต่ความร้ายกาจและเด็ดขาด นั้นทำให้ยกตำแหน่งเป็นตัวร้ายที่ดีสุดใน Fast ไปเลย (รองลงมาคือ Luke Shaw ในภาค 6) ขณะที่อีกตัวละครใหม่อย่าง “Eric Reisner” (Scott Eastwood) เจ้าหน้าที่มือใหม่ที่ทำงานกลับกลุ่มของ Dominic ก็เปิดตัวได้ดีทีเดียว และคิดว่าต่อไปคงดันให้เป็นสมาชิกประจำได้ ในตำแหน่ง “ใบหน้าหล่อๆ ประจำทีม” ซึ่งเดิมมี Brian อยู่ในตำแหน่งนี้\n\nและปกติค่อนข้างเฉยๆ กับการแสดงของ Vin Didel ออกจะหมั่นไส้กับการแสดงแบบเป็นพระเอกๆ ของ Vin ด้วยซ้ำไป แต่ในภาคนี้เซอร์ไพรส์ทีเดียว เพราะ Vin ได้โอกาสในการแสดงอารมณ์ความกดดันมากกว่าที่เคย กับสิ่งที่ต้องเผชิญ ทั้งการระเบิดอารมณ์ ความเก็บกด แสดงออกไม่ได้ ซึ่ง Vin ก็ทำออกมาได้โอเคทีเดียว ว่าไป Vin ดูเจิดในบทตัวร้ายมากกว่าพระเอกนะ 555\n\nไม่รู้ว่า Fast 9 10 11 12… จะเว่อร์วังไปได้ขนาดไหนอีก จะไปบุกเกาหลีเหนือมั้ย จะสู้กับหุ่นยนต์มั้ย จะตะลุยอวกาศมั้ย แต่ตราบใดที่การเดินทางของ Fast ยังไม่ลืมเลือนสิ่งที่อยู่ข้างหลัง เราก็เชื่อว่าตระกูลนี้น่าจะไปได้อีกไกล และมีคนพร้อมจะเดินทางไปกับพวกเขาแน่นอน\n\n\n\n\nเซียวเล้ง\nhttp://www.zeawleng.in.th/\nhttps://www.facebook.com/iamzeawleng/\n\nแก้ไขข้อความเมื่อ 13 เมษายน เวลา 19:58 น."}
