{"movie_name": "What’s For Dinner, Mom", "text": "---------------------------------\n\"What’s For Dinner, Mom ? - เมนูนี้ ยังคิดถึง\" (6.25/10)\n---------------------------------\n\n\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์เรื่อง \"What’s For Dinner, Mom ? - เมนูนี้ ยังคิดถึง\" ทางไปเพจผมครับ -->  https://www.facebook.com/FeedbackMovies\n\nหากจะบอกว่าปีนี้คงเป็นปีทองของวงการภาพยนตร์เอเชียในบ้านเราก็คงไม่ผิดนัก เพราะหลังจากเมื่อต้นปีที่ผ่านมามีหนังเอเชียหลายเชื้อชาติทั้งจีน ญี่ปุ่น ฮ่องกงและเกาหลี ถูกซื้อนำเข้าฉายในไทยแล้วเกือบๆ 20 เรื่อง (หรืออาจมากกว่านั้น) ซึ่งกระทู้นี้ผมก็ขอนำเสนอหนังเอเชียอีกหนึ่งเรื่องที่กำลังจะเข้าฉายในวันสงกรานต์ที่จะถึงนี้ นั่นคือ \"What's For Dinner Mom\" หรือในชื่อไทยว่า \"เมนูนี้ ยังคิดถึง\" ภาพยนตร์ญี่ปุ่นแนวดราม่าส่งเสริมความสัมพันธ์ในครอบครัว ที่เล่าเรื่องราวในช่วง 20 ปีหลังการจากไปของแม่ โดย \"ทาเอะ\" และ \"โย\" ลูกสาวทั้งสองคนได้เดินทางกลับมายังบ้านเก่าของเธอที่กำลังจะถูกรื้อถอน และในขณะที่กำลังเก็บข้าวของที่แม่ของพวกเธอสะสมไว้ ทาเอะได้ไปพบกับกล่องที่เต็มไปด้วยสูตรอาหารที่แม่ของเธอจดไว้ แถมภายในยังมีบันทึกเรื่องราวความรักระหว่างพ่อแม่ การเดินทางจากญี่ปุ่นเพื่อไปใช้ชีวิตกับสามีที่ไต้หวัน และช่วงเวลาการต่อสู้กับโรคมะเร็งของตัวเอง ซึ่งหลังจากอ่านจบ ทาเอะตัดสินใจที่จะทำตามสิ่งที่บันทึกบอกไว้ เธอเดินทางกลับไปที่ไต้หวันเพื่อนเอนวันเวลาและรำลึกถึงความรักของแม่ที่มีให้เธอ\n\nตัวหนังนั้นได้แรงบันดาลใจจากเรื่องจริงของ \"ทาเอะ ฮิโตโตะ\" และ \"โย ฮิโตโตะ\" 2 นักเขียนพี่น้องชื่อดังจากญี่ปุ่น ซึ่งให้อารมณ์ของความเป็นพื้นบ้านและการนำเสนอวิถีชีวิตของปุถุชนธรรมดาๆของชาวญี่ปุ่นก็แฝงไปด้วยวัฒนธรรมความรักและการเอาใสใจใส่กันของคนในครอบครัว รวมถึงความเป็นกันเองของชาวเมืองญี่ปุ่นที่แสดงให้เห็นถึงความเป็นมิตรและไมตรีจิตที่ดีต่อกัน ด้านจุดเด่นของหนังอย่างเรื่องอาหารนั้น แม้ส่วนตัวจะไม่อินกับมันจนทำให้เกิดความหิวโหยเท่าที่ควร แต่มันก็ทำหน้าที่เป็นสื่อกลางของความรักให้กับตัวละครของเรื่องได้อย่างดี และเชื่อว่าประเด็นที่หนังนำเสนอนั้นน่าจะเคยเกิดขึ้นกับทุกครอบครัว ทั้งการทำอาหารที่ลูกอยากทานเพื่อแสดงถึงความรัก การรอลูกกลับบ้านในทุกๆเย็นเพื่อแสดงถึงความห่วงใย รวมถึงการยื่นโอกาสดีๆให้กับลูกของตนเพื่อแสดงถึงการเสียสละ สิ่งเหล่านี้ถูกถ่ายทอดออกมาได้อย่างเป็นธรรมชาติ ไม่ต้องประดิษฐ์คำพูดสวยหรูหรือเรื่องราวสะกิดใจอะไรให้มากมาย\n\nข้อดีอื่นๆที่มีให้เห็นคงจะเป็นเรื่องของดนตรีประกอบที่แสนจะไพเราะและฉากคอมเมดี้ชวนอมยิ้มให้ผู้ชมได้รู้สึกอบอุ่นหัวใจเป็นพักๆ แต่อย่างไรก็ตาม จุดด้อยที่ผมมองว่าเป็นปัญหาหลักของหนังก็คือการเล่าเรื่องที่แสนจะเชื่องช้าเสียเหลือเกิน หลายช่วงถูกทำให้ดูยืดยาดและพลอยจะทำให้ผมเกิดความง่วงอยู่เรื่อยไป (ความเห็นส่วนตัวนะครับ) สรุปในภาพรวมของ \"What's For Dinner Mom\" ยังถือเป็นภาพยนตร์อีกเรื่องที่แม้จะไม่ได้สร้างความบันเทิงอะไรมากมายกับผู้ชม แต่หากจะมองหาภาพยนตร์ที่ดูแล้วอบอุ่น สะท้อนให้เห็นถึงสายใยรักของครอบครัว และแง่มุมทางวัฒนธรรมของญี่ปุ่นแล้ว หนังเรื่องนี้ถือว่าเป็นอีกหนึ่งทางเลือกให้ทุกท่านได้เข้ามาสัมผัสครับ\n\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่  https://www.facebook.com/FeedbackMovies\n"}
