{"movie_name": "Fast & Furious 8", "text": "ตอนไปดูไม่ได้คาดหวังกับบทของภาคนี้สักเท่าไหร่ แต่พอได้ดูแล้วภาคนี้ก็ทำออกมาดีกว่าที่คิดเอาไว้ ถ้าคิดว่าภาค 6 กับ 7 เว่อร์แล้วภาคนี้เว่อร์กว่าหลายขุม ค่อนข้างให้อารมณ์เหมือนตอนดู James Bond 007 แต่บนความเว่อร์บทก็ยังถือว่าโอเค มีการโยงกลับไปหาภาค 6 ภาค 7 เยอะหลายจุดทั้งบทพูดระหว่างตัวละครต่าง ๆ มุกตลก เครื่องมือ เหตุการณ์จากภาคก่อน ๆ และมีตัวละครจากภาคเก่า ๆ ที่หายไปนานกลับมาด้วย ถึงฉากหน้าของหนังจะดูแอ็คชั่นแบบหนักหน่วงแต่เนื้อลึกจริง ๆ ของภาคนี้ค่อนข้างดราม่าพอสมควร ถ้าใครติดตามแฟรนไชส์นี้มาตลอดแล้วอินไปกับเนื้อเรื่องจะมีจุดที่เซอร์ไพรส์อยู่ด้วย\n\nจุดที่ชอบ\n\n-ไม่ทิ้งตัวละครในภาคก่อน ๆ แม้จะเป็นตัวประกอบ\n-หนังเชื่อมกลับไปหาภาคก่อนหน้าหลายจุดมาก ควรหาภาค 4 5 6 7 มาดูก่อนที่จะมาดูภาคนี้ ถ้าไม่ดูอาจจะไม่เก็ตในบางคำพูดของตัวละครและเหตุการณ์ที่เกิดขึ้น (จขกท.เอาแผ่นทุกภาคมาเปิดนั่งดูใหม่แบบเรียงตามไทม์ไลน์และมาต่อภาค 8 ทันที รู้สึกฟินมากเวลามีการเมนชั่นถึงเนื้อเรื่องในภาคก่อน ๆ)\n-คำว่ารู้แพ้รู้ชนะ การทำตามคำพูดยังหาได้อยู่จากภาคนี้\n-ได้เห็นตัวละคร เดคคาร์ด ชอว์ ในอีกมุมมองนึง\n-รถมาแนวเรียบ ๆ แต่สวย\n-ถึงบางอย่างดูเว่อร์ไปแต่เทคโนโลยีที่ใช้ก่ออาชญากรรมในภาคนี้มีพื้นฐานมาจากความเป็นจริงอยู่บ้าง (แต่ก็ไม่ถึงขั้นโอเว่อร์แบบในหนัง)\n-มีฉากกินข้าวร่วมกันและสวดขอพรก่อนกินข้าว\n-สอนให้รู้ว่าไม่มีมิตรแท้และศัตรูที่ถาวร\n-มีการให้เกียรติ พอล วอล์คเกอร์ ที่จากไป\n\nจุดที่ไม่ชอบ\n\n-หนังเล่าเรื่องไวเกินไปในหลายจุด\n-มีการตัดฉากออกไปบางส่วนจนดูไม่ต่อเนื่องในบางฉาก (ตามดู Trailer กับ Spot เกือบทุกตัวที่ปล่อยออกมามีบางฉากที่ไม่ได้มาโผล่ในเรื่อง)\n-การหักหลังของ ดอม ไม่สร้างอิมแพ็คให้ทีมเท่าที่ควร\n-ตัวละครใหม่ที่ทำงานกับมิสเตอร์โนบอดี้ไม่ค่อยมีอะไรให้น่าจดจำ\n-มีบางเหตุการณ์ที่หนังไม่เล่าที่มาที่ไป ออกแนวละไว้ในฐานที่เข้าใจ\n-ตัวละครแต่ละตัวดูสนิทกันน้อยลงไปจากที่ผ่าน ๆ มา แต่โดยภาพรวมยังคงความเป็นครอบครัวอยู่\n\nติดตามมาตั้งแต่ภาคแรกถือว่ามาไกลมากสำหรับกลุ่มโจรปล้นเครื่องเล่น DVD และนักซิ่งข้างถนนที่กลายมาเป็นมหาเศรษฐีแล้วกลายเป็นสุดยอดทีมจารกรรมระดับโลก และหลังจากดูภาคนี้จบเชื่อว่าศักยภาพของทีมนี้สามารถสู้กับ Avengers ได้สบาย ๆ ถ้าอยากดูแบบให้ได้อรรถรสควรลืมหลักความเป็นจริงไปสัก 2 ชั่วโมงระหว่างที่หนังกำลังฉาย ถึงแม้จะไม่มีตัวละคร ไบรอัน โอคอนเนอร์ อีกต่อไปแต่แฟรนไชส์นี้ก็ยังสามารถเดินต่อไปข้างหน้าได้ สำหรับผมถือว่าภาคนี้ทำได้ดีขึ้นมากกว่าภาคที่ผ่านมาครับ\n"}
