{"movie_name": "Fast and Furious 8", "text": "เดินทางมาถึงภาค 8 แล้วครับ กับ Fast and Furious ซึ่งภาคนี้อย่างที่รู้ๆ กันว่า จะไม่มีบทของ Brian O'Coner อีกต่อไป แต่หนังก็ยังคงต้องเดินต่อ แล้วก็มีข่าวว่าจะทำเป็นไตรภาคด้วยซ้ำ ตั้งแต่ภาค 5 เป็นต้นมา หนังเปลี่ยนแนวเส้นเรื่องด้วยการสร้างโครงเรื่องขึ้นมาใหม่ จากหนังแข่งรถตามสืบสวนไปเรื่อยๆ กลายมาเป็น action ระห่ำโลกระเบิดตูมตามล้นจอไปหมด\n\nเรื่องราวเกิดขึ้นในขณะที่ ดอม และ เล็ตตี้ อยู่ในช่วงฮันนีมูน มีสตรีลึกลับ ไซเฟอร์ เข้ามาล่อลวงดอมสู่โลกอาชญากรรม โดยที่เขาไม่มีทางเลือกและกลายเป็นคนทรยศครอบครัว พวกเขาต้องเผชิญกับการทดสอบอย่างที่ไม่เคยพบมาก่อน จากคิวบา มาถึงนิวยอร์ก และสู่พื้นราบน้ำแข็งบนทะเลบาเรนทส์ พวกเขาต้องซิ่งสลับไปมาข้ามโลก เพื่อหยุดยั้งผู้นิยมลัทธิอนาธิปไตยที่ก่อให้เกิดความวุ่นวายในโลก และนำดอมผู้ทำให้พวกเขารวมเป็นครอบครัวกลับมา\n\nในภาค 1-4 หนังยังเน้นความเป็น action แข่งรถสืบสวน ที่เน้นตรงการแข่งรถเป็นโครงเรื่องหลักๆ และมีรถเจ๋งๆ เป็นองค์ประกอบหลักของหนัง แต่อย่างที่บอกว่าตั้งแต่ภาค 5 เป็นต้นมา หนังเริ่มเปลี่ยนโครงเรื่องเป็น action เต็มตัวที่ใช้รถเจ๋งๆ เป็นเพียงองค์ประกอบของหนังมากกว่าจะเป็นสิ่งหลักที่หนังพูดถึงเหมือนในภาคแรกๆ มันเลยทำให้จากหนัง action แข่งรถที่มีความเป็นเอกลักษณ์ในตัวที่ทำได้อย่างสุดยอด กลายเป็นหนัง action ที่ยังคงความมันส์อยู่อย่างต่อเนื่อง แต่ในส่วนของเนื้อเรื่องกลับไม่ได้มีเอกลักษณ์สักเท่าไหร่\n\nถ้าพูดถึงการจากไปของ Paul Walker ทำให้ในภาคนี้ บทเด่นแทบจะทั้งหมดตกไปอยู่ที่ Vin Diesel กับบทของ Dominic Toretto ซึ่งกลายเป็นตัวเดินเรื่องหลักไปเลย การกระจายบทไปสู่ตัวละครอื่นๆ จึงน้อยลงอย่างเห็นได้ชัด แม้แต่ Jason Statham และ Dwayne Johnson ก็บทบาทไม่ได้ถูกกระจายให้ความสำคัญเท่าที่ควร และตัวละครบางตัวที่ควรจะมีความสำคัญก็ถูกลืมเลือนไปเฉยๆ แต่สิ่งดีก็คือ ตัวละครเก่าๆ กลับมาหลายคนเหมือนกัน\n\nเนื้อหาบางจุดของหนังดูตัดตอนเร็วจนเกินไปนิด จนดูแล้วเหมือนหนังจะรีบตัดบทสรุปให้หนังไม่ยืดเยื้อเกินไป แต่ก็เข้าใจได้ เพราะในช่วงแรกของหนัง หนังเกริ่นเรื่องแบบไม่ได้มี impact อะไรสักเท่าไหร่ แถมในตอนที่ ดอม ต้องหักหลังครอบครัว ก็ไม่ได้สร้างสิ่ง surprise สร้างความอึ้งอะไรให้กับคนดู ซึงมันน่าจะทำได้ดีกว่านี้ แต่ก็เหมือนกับไม่ได้น่าื่นเต้นอะไร\n\nว่ากันด้วยจุดแข็ง เรื่องของฉาก action ระเบิดเมืองนี่แหละ น่าจะเป็นจุดที่แข็งที่สุดของเรื่อง และมันก็คือสิ่งที่ทำให้หนังมีความมันส์ระดับสุดขั้วมากๆ หนังจัดเต็มในเรื่องของโปรดัคชั่นเจ๋งโคตรออกมาตลอดทั้งเรื่อง ไม่มีฉากไหนที่ไม่มันส์ หนังอัดมาเต็มเหนี่ยวทั้ง เรือดำน้ำ ระเบิดปรมาณู รถถัง ซึ่งมันมาไกลเกินกว่าแก๊งซิ่งแข่งรถแล้วสอบสวนไปเรื่อยๆ กลายมาเป็นทีมงานคุณภาพที่ต่อกรกับองค์กรลับระดับโลกได้ขนาดนี้ ถือว่ามาไกลจนล้นและแทบจะกลืนกินความเป็น Fast and Furious ไปแล้ว\n\nโดยรวมส่วนตัวผมรู้สึกว่า หนังมันส์ในระดับต้นๆ เลยนะ แต่เอกลักษณ์ความเป็น Fast มันถูกกลบไป ความเป็นจริงไม่ต้องคิดถึง หนังเวอร์ไปจนแทบจะไมมีความเป็นไปได้อีกแล้ว ซึ่งหนังไม่ได้เป็นหนังดีอะไรนัก แต่หนังมันส์จริงๆ ก็ต้องไปดูกันว่าคิดยังไง\n\nพูดคุยเพิ่มเติมได้ที่เพจนะครับ >>> https://www.facebook.com/DooNangGunMai/\n"}
