{"movie_name": "The Fate of The Furious 8", "text": "The fate of the furious\nเป็น fast ภาคที่ยิ่งใหญ่เว่อร์วังที่สุด\n\nเราว่าบางฉากมันเยอะไป555555 อันนี้เอาตามตรง ฉากแรกเปิดมาก็ตระหนักได้เลยว่าเว่อร์หนักมากกกก มากเกินกว่าภาคที่แล้วๆ ในฐานะที่ติดตามตั้งแต่ภาคแรกยันภาคนี้ ยอมรับว่าภาคหลังๆ หนังมาแนวเว่อร์ๆ อยู่แล้ว แต่ภาคนี้คือเว่อร์สุด เยอะสุด แต่ก็ใหญ่สุดเช่นกัน\n\nพล็อตที่วางไว้มันยิ่งใหญ่มากกกก ไปไกลสุด ไม่ใช่การปล้นหรือสู้กับโจรกระจอกๆ อีกต่อไป นู่นจ้าาาาา ระดับโลกพังกันไปข้าง เออ ในเมื่อฉากแอคชั่นเว่อร์พล็อตมันก็เว่อร์ตาม ทำให้เรารู้สึกว่ามันก็ไปด้วยกันได้แหละ ไหนๆ เล่นใหญ่แล้วเอาให้สุด\n\nแต่ความเยอะนี้ไม่ใช่อุปสรรค จะบอกว่าเป็นอีกภาคที่ชอบมากกกกก ชอบความกล้าเล่นใหญ่ของหนัง เอาเลย กูกราบ55555 ไม่อยากเม้าส์อ่ะว่ามันใหญ่ยังไง แต่มันใหญ่จริงๆ พวกแกเอ๊ย ทุกฉากที่จะได้เห็นในโรงมีแต่ความอลัง มันมันส์ทุกหยด ทุกเม็ด ทุกนาทีที่อยู่ในหนังนี่คืออื้อหือออออ ยอมใจ จัดไอแม็กซ์หนักๆ ซักครั้งเถอะหนังฟอร์มยักษ์แบบนี่\n\nสิ่งที่น่าเสียดายคือเรื่องรถ เราว่าเสน่ห์อย่างนึงของฟาสคือรถ เราชอบที่จะดูรถสวยๆ เท่ๆ มาฟาดฟันกันบนถนน แต่อย่างที่รู้กันว่าภาคหลังๆ ที่ผ่านมาหนังเริ่มเปลี่ยนแนวตัวเองเป็นการทำภารกิจที่ต้องใช้รถมาเกี่ยวข้อง แต่สำหรับภาคนี้ เราบอกได้เลยว่านี่คือการทำภารกิจที่มีรถเป็นตัวประกอบ ไม่มีความโดดเด่นเรื่องรถเลยอ่ะ เสียใจ .____. ด้วยความใหญ่ของหนังด้วยมั้ง มันมีหลายประเด็นจัด จนทำให้เรื่องรถนี่เพลาลงมากมาย\n\nชอบมุกตลกที่หนังแทรกมาเรื่อยๆ มาก หนึ่งคือนี่เป็นคนเส้นตื้น และสองคือช้ันขำลั่นโรงหลายฉากมาก คือมันตลกจริงแบบไม่แป้กอ่ะ ชอบ55555 โรมันออกมาทุกฉากคือขโมยซีนทุกฉาก ตัวตลกที่แท้จริงอยู่ตรงนี้ค่ะท่านผู้ชมมม\n\nพล็อตวางมาดีนะ ชอบที่เอาตัวชอว์กลับมา เราชอบตัวร้ายคนนี้มากตั้งแต่ภาคก่อน5555 เราว่าเค้ามีเสน่ห์ แล้วในเรื่องนี้คือบทนางตะมุตะมิมาก น่ารักสุด จริงๆ เราชอบตัวละครในเรื่องทุกตัว เราว่าเค้ามีเอกลักษณ์ อย่างเฮียฮ๊อบ เรื่องนี้พี่แกสตรองจริงตั้งแต่แรก ภาคนี้ก็มาเบ่งกล้ามเท่ๆ โชว์ เล็ตตี้ก็มีความหน้าเก๋ หุ่นเปรี้ยวของนาง เทจกับโรมันก็ตัวสร้างสีสรรค์ให้กับหนัง แรมซี่ก็พอๆ กับเล็ตตี้ ความหน้าแซ่บหุ่นแซ่บขอให้บอก พวกนางจัดให้ แอบคิดถึงฮานกับไบรอั้น จีเซลด้วย คิดถึงจริงๆ ._____.\n\nดอมยังแสดงดีเหมือนเดิม ชอบอินเนอร์เฮียวินจริงๆ เวลาโรแมนติกก็เล่นน่ารักน่าชัง ดราม่าทีน้ำตาชั้นก็แทบไหลตาม พออารมณ์โกรธพิโรธขึ้นมาหนูนี่หนีหัวหดเลย55555 ที่ชอบสุดคงจะเป็นตอนที่เฮียแกยิ้ม....เราชอบรอยยิ้มของวิน ดีเซลมาก เป็นผู้ชายที่ยิ้มสวย โลกสดใสไปเลยอ่ะ\n\nสุดท้าย ชอบที่เอาไบรอั้นเข้ามาเกี่ยวในเรื่องอีกครั้ง เราว่ามันเป็นอะไรที่น่ารักมาก ทำให้เราอดยิ้มในหัวใจไม่ได้ เหมือนได้กลับมาเป็นแฟมิลี่เดียวกันอีกเลย คิดถึงพอลจริงๆ จะมุ้งมิ้งเบอร์ไหนเข้าไปดูกันเองนะจ๊ะ รับรองไม่ผิดหวังแน่นอน <3\n\n8/10\nแค่นักวิจารณ์หนังกากๆ คนหนึ่ง\n\n-----------------------------\nถ้าชอบการรีวิวครั้งนี้ สามารถเข้ามาพูดคุยแลกเปลี่ยนเรื่องหนังๆ พร้อมกับดูรีวิวอื่นๆ ได้ที่นี่เลย\nเพจ แค่นักวิจารณ์หนังกากๆ คนหนึ่ง\nhttps://m.facebook.com/justasuckreviewer/?locale2=th_TH\n"}
