{"movie_name": "Fermat's room", "text": "หนังสเปนดีๆ ที่คนไทยน้อยคนจะเคยดู\nและเราชอบหนังแบบนี้มากกก โคตรอยากแนะนำ\n\nความจริงเราว่าหนังจากประเทศอื่นๆ นอกจากพวกอังกฤษหรือเมกาที่คนไทยส่วนมากคุ้นเคยก็มีหนังดีๆ อยู่เต็มไปหมด ยิ่งพวกหนังเขย่าขวัญ หรือหนังสยองขวัญที่ว่าเด็ดว่าโดน ประเทศที่เราฟังเค้าไม่ค่อยออกนี่แหละเยอะจริง55555\n\nสำหรับเรื่องนี้ 'ห้องของแฟร์มาต์' มีคนแนะนำมาอีกทีนึง คือเหมือนเพื่อนก็รู้ไงว่านี่ชอบแนวนี้ เราชอบหนังที่แบบจับคนมาอยู่ด้วยกันเป็นกลุ่ม แล้วให้ไขปริศนาหรือฆ่าโหดทีละคน อารมรณ์แบบ Saw II หรือ the exam ชอบมากกก แล้วพอมาหาดู ปรากฏไม่มีซับไทยนาจา เอาวะ! ตรูดูซับอิงก็ได้\n\nข้อหนึ่งเลยคือสนใจเพราะมันเป็นหนังนักคณิตศาสตร์ อยากรู้ว่าจะเอาเลขมาเล่นได้แค่ไหนกับหนังเขย่าขวัญแบบนี้ แต่คิดไปคิดมาคือนี่ดูซับอิง แล้วชั้นจะเข้าใจเค้ามั้ยอ่ะ มันดูลึกซึ้งซ่อนเงื่อนเกินกว่าเด็กโง่ๆ อย่างชั้นจะเข้าใจ...แต่ผิดคาดนะจ๊ะ! หนังเข้าใจง่ายมาก แกไม่ต้องสวมวิญญาณแฟร์มาต์ ปาสคาล หรือโอลิเวียร์แกก็เข้าใจหนังได้ง่ายๆ ไม่ต้องคิดมาก ดูเถอะ สนุก เชื่อเรา\n\nหนังเล่าเกี่ยวกับชายปริศนาที่ใช้ชื่อ แฟร์มาต์ ชักชวนคนสี่คนมาร่วมกันไขปริศนาในห้องๆ นึง ซึ่งหากพวกเค้าใช้เวลามากกว่ากำหนด ห้องจะค่อยๆ หดลงๆ จนบีบของในนั้นพังหมดไม่เหลือซาก ซึ่งทุกฉากที่เราได้ดู มันโคตรน่าสนใจ ขนาดฉากคุยกันปกติยังดึงความสนใจเราไปได้เต็มแม็กซ์ รับรองได้ว่าดูแล้วไม่มีหลับ แถมยังใจเต้นคอยลุ้นไปกับตัวละครทุกตัวอย่างแน่นอน\n\nข้อเสียก็ใช่ว่าจะไม่มี บางทีเราก็หงุดหงิดรำคาญไปกับการกระทำของตัวละครบางตัวในบางครั้ง แบบชั้นอุตส่าห์เชียร์ไง หยุดทำอะไรโง่เง่าได้แล้ว!55555 คือลุ้นมาก ลุ้นมากก็หัวร้อนมาก เออออ เอาเลยยย\n\nอีกข้อนึง คือปริศนาบางข้อมันดูเบมาก ไม่เหมือนปริศนาที่เอามาใช้กำหนดชีวิตนักคณิตศาสตร์ตั้งสี่คนอ่ะ5555 ความจริงมันก็ไม่เชิงข้อเสียหรอก เพราะถ้าปริศนามันยากไปเราอาจจะอ่านซับไม่เข้าใจก็ได้ .____. ขนาดเราบอกว่าเบบางทีเรายังไม่เข้าใจเวลาพวกนางเฉลยเลยยย เดี๋ยวเราจะใส่ปริศนาเอาไว้ให้นะจ๊ะ\n\n\nเข้าสู่ช่วงสปอย ไม่อยากรู้ข้ามยาววไปจ้า\n\nปริศนาทั้ง 6 ข้อ\n1. มีกล่องใส่ลูกอมอยู่สามใบ ติดป้ายไว้ว่าเป็นลูกอมมิ้น ลูกอมสมุนไพร แล้วก็ผสม ถ้าสมมติแปะป้ายผิด ถามว่าต้องหยิบลูกอมขึ้นมาน้อยที่สุดกี่เม็ด จึงจะบอกได้ว่าควรแปะป้ายอะไรที่กล่องไหน\nตอบ 1 เม็ด\n\n2. จงแก้เลข 000001111... ซึ่งมียาวมากสลับไปมา 169 ตัว\nตอบ ในหนังพระเอกเอาไพ่นกกระจอกหรืออะไรซักอย่างมาเรียงกัน 13 ชิ้น 13 แถว แทนไพ่คว่ำด้วยเลข 0 และแทนไพ่หงายด้วยเลข 1 สรุปว่ามันออกมาเป็นรูปหัวกะโหลก คำตอบคือหัวกะโหลกจ้า\n\n3. ในห้องมีหลอดไฟอยู่หนึ่งหลอด ส่วนด้านนอกมีสวิชต์อยู่ 3 อัน ถามว่าถ้าเข้าห้องได้แค่ครั้งเดียว จะรู้ได้อย่างไรว่าสวิชต์อันไหนเป็นสวิชต์ที่ถูกต้อง\nตอบ ดูจากความร้อนบนหลอดไฟ\n\n4. จับเวลา 9 นาทีโดยที่มีนาฬิกาทราย 4 และ 7 นาทีอย่างละอัน\n\n5. นักเรียนถามคุณครูว่าลูกครูอายุเท่าไหร่ ครูตอบว่า ถ้าเอาอายุของลูกครูสองคนมาคูณกันจะเท่ากับ 36 แต่ถ้าเอามาบวกกันจะเท่ากับเลขที่บ้านของเธอ พอนักเรียนแย้งว่าข้อมูลไม่พอ ครูจึงเสริมขึ้นมาว่า ลูกสาวคนที่อายุมากสุดเล่นเปียโน ถามว่าลูกครูสามคนอายุเม่าไหร่\nตอบ คนโต 9 ขวบส่วนฝาแฝดอีกสองคนอายุ 2 ขวบ\n(ข้อนี้เค้าไม่ยอมเฉลย ใครรู้บอกเราด้วย เราอยากรู้มาก แงง)\n\n6. มีประตูสองบาน บานนึงไปสู่อิสระภาพ อีกบานไปสู่การจองจำ ถ้าคนเฝ้าประตูบานนึงพูดจริงเสมอ ส่วนคนเฝ้าประตูอีกบานพูดเท็จเสมอ และเราไม่มีทางรู้เลยว่าใครเป็นใคร คนต่างถิ่นคนหนึ่งต้องการเข้าประตูสู่อิสระภาพ เค้าสามารถถามคนเฝ้าประตูได้ 1 คำถาม ควรเลือกถามว่าอะไร\n\n\n\n\nจบสปอย์จ้า~~~~\n\n\nเราว่าหนังสันสนุกดีอ่ะ อย่างเราชอบแนวนี้เราก็ว่ามันดี55555 เรื่องนี้ไม่มีฉากโหด ไม่ทีฉากแหวะใดๆ ทั้งสิ้น คนจิตอ่อนดูได้อย่างสบายใจไม่ต้องคอยมานั่งปิดตาแน่นอนจ้า\n\n8/10\n\nแค่นักวิจารย์หนังกากๆ คนหนึ่ง\n\n------------------------------\nถ้าชอบการรีวิวครั้งนี้ สามารถเข้ามาพูดคุยแลกเปลี่ยนเรื่องหนังๆ พร้อมกับดูรีวิวอื่นๆ ได้ที่นี่เลย\nเพจ แค่นักวิจารณ์หนังกากๆ คนหนึ่ง\nhttps://m.facebook.com/justasuckreviewer/?locale2=th_TH\n"}
