{"movie_name": "Fast & Furious 8", "text": "---------------------------------\n\"Fast And Furious 8 - เร็ว...แรงทะลุนรก 8\" (8.5/10)\n---------------------------------\n\n\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์เรื่อง \"Fast And Furious 8 - เร็ว...แรงทะลุนรก 8\" ทางไปเพจผมครับ -->  https://www.facebook.com/FeedbackMovies\n\nสมการรอคอยจริงๆสำหรับภาพยนตร์แอ็คชั่นคลั่งความเร็วอย่าง \"Fast & Furious\" ที่จนถึงตอนนี้ หนังก็ปาเข้าไป 8 ภาคแล้วแต่กระแสความฮ๊อตฮิตกลับไม่มีทีท่าว่าจะน้อยลงเลยซักนิด แถมในภาคนี้หนังได้นักแสดงระดับบิ๊กๆแห่งวงการแห่กันมาร่วมแสดงกันคับจอ ใหม่สุดก็คงเป็นขุ่นแม่ \"ชาร์ลีซ เธอรอน\" ที่มารับบทร้าย (ที่โคตรสวย) คอยประชันฝีมือกับเหล่าสมาชิกรถซิ่งตัวเก๋านำโดย \"วิน ดีเซล\" \"ดเวย์น จอห์นสัน\" \"เจสัน สเตแฮม\" \"มิเชล โรดริเกรซ\" และ \"เคิร์ต รัสเซล\" โดย \"Fast and Furious 8\" หรือในชื่อที่เป็นทางการว่า \"The Fate of the Furious\" จะเล่าถึงเหตุการณ์ต่อจากภาคก่อนหน้าที่ \"ดอม\" และ \"เล็ตตี้\" ไปฮันนีมูนด้วยกันที่คิวบา ขณะที่ \"ไบรอัน\" และ \"มีอา\" ก็ถอนตัวออกจากทีม ส่วนชาวแก๊งคนอื่นๆก็กลับมาใช้ชีวิตกันตามปกติหลังได้รับการอภัยโทษให้พ้นความผิดจากเหตุการณ์วุ่นวายในภาคก่อน แต่จู่ๆกลับมีหญิงสาวลึกลับมาล่อหลอกดึงให้ดอมเข้าสู่วงการของอาชญากร ดอมออกจากทีมและหันไปทำงานให้เธอ เป็นเหตุให้เพื่อนๆคนอื่นๆในทีมตามล่าตัวดอมและหาต้นตอของการหักหลังครั้งนี้\n\nนับว่าการกลับมาของหนังในภาคนี้เล่นใหญ่พอสมควร ที่หยิบเอาความเป็นครอบครัวนักซิ่งเข้ามาผนวกรวมกับการหักหลังให้สมาชิกในทีมต้องมาห้ำหั่นกันเอง ซึ่งส่วนตัวมองว่าพล๊อตเรื่องนี่ธรรมดามาก เดาได้ตั้งแรกว่ามันต้องเหตุจำเป็นที่ต้องทรยศ และตอนจบเขาก็จะกลับเข้ามาร่วมทีมอีกครั้งเพราะดันมีแผนซ้อนแผนทำให้ตัวร้ายหงายเงิบและหมดพิษสงไปในที่สุด แต่โอ้ยยย!! หนังแอ็คชั่นระดับนี้อย่าได้แคร์เรื่องบท (ซึ่งจริงๆมันสำคัญมากนะ) เพราะเป้าหมายหนังคงจะโฟกัสไปที่ความบันเทิงและความมันส์ระห่ำเป็นหลัก ซึ่งหากมองกันจุดนี้แล้วถือว่าหนังสอบผ่านฉลุย ก็เพราะงานแอ็คชั่นที่ทำออกมาได้แบบชนิดที่ต้องใช้คำพูดว่า \"เหนือฟ้ายังมีฟ้า\" ภาคก่อนๆที่คิดว่าเล่นใหญ่แล้ว ภาคนี้กลับเล่นใหญ่กว่าเดิมจนยากที่จะมีใครเหมือน (ก็เล่นระเบิดเรือดำน้ำกันกลางที่ราบน้ำแข็งขนาดนั้น ไหนจะการทำลายล้างรถสวยๆให้ตกมาจากตึกอย่างกับห่าฝน) บอกได้คำเดียวว่าโหดสุดจริงๆ\n\nแต่ความสนุกสำหรับผมมันแยกออกเป็น 2 แบบ แบบแรกคือตอนดูโคตรสนุกแต่พอหนังจบก็จบแล้วจบกัน กับแบบที่สองคือตอนดูโคตรสนุก จบออกมาก็ยังสนุกจนอยากชมซ้ำอีกรอบ หรือคลั่งหนักจนถึงขั้นที่เอาตัวเองเป็นแอมบาสเดอร์โปรโมตหนังและบิ้วคนโน้นคนนี้ต่างๆนาๆให้ไปลองชมกันเลย ซึ่งถ้าถามว่า \"FF8\" จัดอยู่ในความสนุกแบบไหน สำหรับผมแล้ว ผมยังมองว่ามันเป็นแบบแรกอยู่ คือขณะชมเนี้ยมันก็ลุ้นก็ตื่นเต้นเป็นธรรมดาแหละ แต่มันกลับไม่ได้สร้างความประทับใจหรือตราตรึงใจอะไรเลย จบแล้วจบกันจริงๆ จะโดดเด่นหน่อยก็คือพาร์ทของเจสัน สเตแฮม ที่ชวนให้ฮาแบบเพลินๆไป\n\nในภาพรวมของ \"FF8\" แม้จะเฉยๆกับพล๊อตเรื่องที่แสนจะธรรมดาและเป็นสูตรสำเร็จมาก แต่ความโดดเด่นเรื่องสเกลของฉากแอ็กชั่นที่ใหญ่ มันส์ และระเบิดขนาดมหึมา ช่วยอุ้มชูให้หนังกลายเป็นความบันเทิงระดับสิบที่เทียบเท่าผลงานระเบิดภูเขาเผากระท่อมของ \"ไมเคิล เบย์\" ได้เลย\n\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่  https://www.facebook.com/FeedbackMovies\n"}
