{"movie_name": "The shack กระท่อมปาฏิหาริย์", "text": "The shank\nเป็นหนังที่ดูไม่รู้เรื่องที่สุดในชีวิต...แต่ยกให้ติดอันดับหนังในดวงใจอีกเรื่อง\n\nฟิลแบบนี้มาอีกแล้ว...ร้องไห้ทั้งๆ ที่ไม่รู้ว่าทำไม ขนาดไม่รู้ยังฟูมฟายหนักขนาดนี้ ถ้าเราดูรู้เรื่องเราคงเป็นบ้า...\n\nสิ่งที่เรารู้เกี่ยวกับหนังเรื่องนี้คือ ลูกสาวของพระเอกเราตาย นางจึงเสียใจและเศร้าใจกับเรื่องที่เกิดขึ้น แค่นี้ นี่คือสิ่งที่รู้จริงๆ เพราะเราไม่ได้ดูตัวอย่างก่อนเข้าไป\n\nแต่สิ่งที่เราได้รับกลับมามัน 'เกิน' กว่าสิ่งที่เราคาดหวังไว้หลายเท่า เราไม่แน่ใจว่าในทีเซอร์เค้าเล่าไว้มากแค่ไหน เพราะถึงตอนนี้เราคงไม่กลับไปดูแล้ว แต่เราจะพยายามเล่าให้น้อย อยากให้ทุกคนเข้าไปแบบไม่ได้หวัง ไม่ได้รู้อะไรแบบเรา\n\nชอบเนื้อเรื่องของหนังมาก ไม่แปลกใจเลยที่ได้เป็นหนังสือขายดี เราคงต้องไปตามหามาอ่าน หนังเล่นประเด็นได้งดงามและน่าจดจำ ทุกคำพูด ทุกการกระทำของทุกตัวละครเรารู้สึกอินไปกับพวกเค้า สารภาพว่าเราไม่ได้เข้าใจทุกสิ่งที่ตัวละครทุกตัวบอกกับพระเอกหรือแม้แต่บอกกับคนดูก็ตามที เราไม่เข้าใจ และเราขอยืนยันว่าหนังเรื่องนี้ไม่จำเป็นต้องใช้ความเข้าใจ เพียงคุณลองเปิดใจกว้างๆ เข้าไปนั่งดูแบบไม่ต้องคิดอะไรมาก แค่นี้เรารับรองว่ามันก็โคตรจะอินแล้ว\n\nด้วยโทนภาพ ซาวน์ เสียงประกอบฉาก ทุกๆ องค์ประกอบในทุกๆ ฉากมันทำให้เราจมดิ่ง จมแบบหายไปเลย จมหลุดเข้าไปในหนัง เข้าใจทุกความรู้สึกที่พระเอกกำลังรู้สึก โอยยยย คือประทับใจทุกสิ่งจนไม่สามารถกลั่นกรองออกมาได้ว่าตัวเองรู้สึกยังไง เราคงคลั่งหนังเรื่องนี้ไปอีกนาน\n\nเราชอบสีหน้าแววตาของพระเอกมาก โคตรอินอ่ะพูดเลย5555 เวลาเค้ายิ้ม เราจะยิ้มตามเค้า เวลาเค้าโกรธ เราก็จะโกรธไปกับเค้า และเวลาเค้าร้องไห้ เราร้องกับเค้าทุกฉาก เหมือนเราเป็นโปรโตซัวร์ในลำไส้พระเอกอ่ะ55555\n\nและด้วยความที่หนังเรื่องนี้มันชวนเพ้อฝัน อย่างที่บอกว่าภาพและโทนสีของมันสร้างอารมณ์ให้เราเพ้อฝันตาม ไม่รู้ตรงนี้สปอยมั้ยนะ แต่เอาจริงๆ ถึงอ่านสปอยแล้วก็ควรดูอ่ะ สปอยอะไรก็สปอยได้ แต่สปอยความรู้สึกมันทำไม่ได้จริงๆ แกต้องเข้าไปดูเว้ยยยย ไหนๆ ก็ไหนๆ เราเล่าเรื่องเลยล่ะกัน ใครไม่อยากรู้ไม่ต้องอ่านนะจ๊ะ แต่อย่างที่บอกว่าต่อให้คุณๆ รู้เรื่องราวทั้งหมดแล้วก็ควรไปดูจ้ะ\n\nเนื้อเรื่องงง\nหนังเรื่องนี้เล่าถึงพระเอกที่ลูกสาวโดนจับตัวไป และเค้าก็จมดิ่งไปกับความรู้สึกของตัวเอง แต่อยู่ๆ ก็มีจดหมายส่งมาหาเค้า อารมณ์ประมาณว่าจะสามารถพาลูกของเค้ากลับมาได้ ถ้าเค้าไปที่กระท่อมนี้ๆ พระเอกเลยบึ่งไปที่กระท่อม ปรากฏนั่นเป็นพระเจ้า พระเจ้าพาเค้าไปให้บทเรียนชีวิตเป็นเวลา 3 วัน เพ้อฝันมั้ยล่ะ55555\n\nจบเนื้อเรื่องจ้า อ่านต่อได้\n\nคือด้วยความที่มันเหนือจินตนาการ ฉากและโทนสีต่างๆ เราว่ามีส่วนสำคัญ และหนังก็ทำออกมาได้ดีจนน่าเหลือเชื่อ เรานี่คือซาบซึ้งไปกับทุกฉาก ไม่ใช่อะไรนะ มันสวย55555 งามมาก ความธรรมชาติ  ความภูเขา ความแม่น้ำ ความน้ำตก ความหิมะ คือเราชอบฉาก ชอบมากกกก\n\nฉากจบ ไม่สปอยเหมือนเดิม เราชอบตรงที่มันทำให้เราเพ้อ ไม่สรุปว่าตกลงนี่เป็นเรื่องจริงหรือเรื่องที่พระเอกคิดขึ้นเอง แต่เราว่าหลายๆ คนน่าจะคิดเหมือนกัน55555 เราชอบความเพ้อฝันนี้ ชอบจริงๆ\n\nสรุปแล้ว เราว่าทุกคนควรเข้าไปดูอ่ะ เหมือนไปฟังคนสอนศาสนาโดยการยกชีวิตของคนๆ นึงขึ้นมาเป็นตัวอย่าง เรารู้ว่ามันโคตรนามธรรม ไม่เห็นภาพ แต่เรารู้สึกได้นะเว้ยเห้ยย เราอยากให้ทุกคนเข้าไปเรียนรู้ความรัก การปล่อยวาง การให้อภัย มันน่าจะทำให้เราเข้าใจกันและกันมากขึ้นไม่มากก็น้อย\n\nPS ด้วยความที่มันนามธรรมมากๆ คำพูดของตัวละครแต่ละตัวมันซับซ้อน ต้องแปลความ เพราะงั้นเด็กเล็กๆ ไม่ควรนะคะ\n\n8/10\nแค่นักวิจารณ์หนังกากๆ คนหนึ่ง\n\n-----------------------------\nถ้าชอบการรีวิวครั้งนี้ สามารถเข้ามาพูดคุยแลกเปลี่ยนเรื่องหนังๆ พร้อมกับดูรีวิวอื่นๆ ได้ที่นี่เลย\nเพจ แค่นักวิจารณ์หนังกากๆ คนหนึ่ง\nhttps://m.facebook.com/justasuckreviewer/?locale2=th_TH\n\nแก้ไขข้อความเมื่อ 18 เมษายน 2560 เวลา 23:38 น."}
