{"movie_name": "Hacksaw Ridge (วีรบุรุษสมรภูมิปาฏิหาริย์)", "text": "Hacksaw Ridge : วีรบุรุษสมรภูมิปาฏิหาริย์ (9.5/10)\n#สร้างจากเรื่องจริง #สงคราม #แอคชั่น #Helpmegetonemore #หนังไงจะใครล่ะ\n***เรื่องย่อ ไม่สปอย***\n-หนังเล่าเรื่องถึง เดสมอนด์ ดอส (แสดงโดยแอนดรู การ์ฟิล จากดิอเมซิ่ง สไปเดอร์แมน) เดสมอนด์เป็นทหารในสงครามโลกสู้กับญี่ปุ่น โดยต้องยกพลขึ้นบกที่ผาชื่อแฮคซอล เขาอาสามาเป็นทหารทั้งๆที่มีปมในใจเกี่ยวกับปืนและเคร่งศาสนา ดังนั้นเขาจึงไม่สามารถจับปืนได้ จนสุดท้ายเขาก็มาเป็นแพทย์สนามและเป็นเพียงคนเดียวที่ไม่ถือปืนเข้าสงคราม...\n***สรุปส่วนตัวโดยวิจารณญาณของแอดมินเองเพียงคนเดียวนะแจ๊ะ***\n-ข้อแนะนำก่อนดูหนังเรื่องนี้คือห้ามดูตัวอย่างหนังเด็ดขาดหรือหากว่าพลาดดูแล้ว แนะนำให้พยายามลืมไปให้หมด ลืมให้เกลี้ยงและค่อยไปตามลุ้นดูในเรื่องเต็มๆ\n-หนังเปิดด้วยการพาเราไปรู้จักกับตัวละครชื่อว่า เดสมอนด์ ดอส ทำให้ช่วงท้ายของหนังมันโตและยิ่งใหญ่มากขึ้น\nตั้งแต่ต้นเรื่องมันมีอุปสรรคมากมาย ทั้งการที่ผู้บังคับบัญชาไม่ยอมรับในเรื่องปืน เพื่อนๆในหน่วยรุมกลั่นแกล้ง เขาจึงต้องพิสูจน์ตัวเอง พร้อมกับสร้างปาฏิหาริย์...\n(หนังเรื่องนี้สร้างจากเรื่องจริง)\n-พูดถึงระหว่างก่อนไปเป็นทหารก็ดันไปจีบพยาบาล (สวยโคตร)\n-ช่วงเริ่มต้นของการเป็นทหาร ผมโดนการแสดงของแอนดรูสะกดเข้าให้แล้ว ผมรู้สึกเข้าใจและเอาใจช่วยแทบจะทุกฉาก รวมถึงยิ่งรู้ปมของเขาแล้วอยากจะประกาศในทั้งกองพันรู้ แต่มันบอกไม่ได้ เราบอกไอ้พวกทหารในเรื่องไม่ได้ อึดอัดมาก อยากบอก อยากบอก !!!\n-ตัดข้ามมาฉากสำคัญคือฉากสงคราม มันเป็นอะไรที่รุนแรงมาก รุนแรงจริงๆ ฉากถูกนำเสนอมาให้เห็นกันจ๊ะๆ ซึ่งในส่วนนี้ควรให้เรท R ด้วยซ้ำ\n(ไส้ แขนขา เห็นชัดมาก ชัดเจนยิ่งกว่าภาพ 4K)\n-หากคุณเป็นคอเกมเมอร์แบบผมมาก่อน คงจะมีความรู้สึกว่าสงครามมันสนุก ถือปืน ปาระเบิด ยิงๆๆๆๆ แต่...ถ้าหากมาดูสิ่งที่หนังนำเสนอ ความคิดเหล่านี้จะหายไป สงครามโลกไม่ใช่เรื่องสนุก มันรุนแรงและโหดร้ายมาก\n-ถึงแม้จะมีฉากที่มันเวอร์ๆไปบ้างแต่ให้อภัยได้\n-ดนตรีประกอบใส่มาได้ถูกจังหวะ ดึงอารมณ์ได้ดี\n-หนังมีฉากจั้มสแกร์ให้สะดุ้งอยู่บ้าง\n-จากฉากจั้มสแกร์ ถึงแม้จะไม่ใช่ผี แต่แหม่ง....(ผมโดนไป 2เด้งใหญ่ๆ)\n***สรุปโดยรวม ผมดูแล้วอินมาก รู้สึกเอาใจช่วยทุกครั้ง พร้อมทั้งยังลุ้นตลอดให้ดอสไม่ตาย ดอสไม่ตาย ผมรักตัวละครนี้จริงๆ***\n\nสุดท้ายนี้ก็ขอฝากแฟนเพจเรื่องราวเกี่ยวกับหนังนะครับ จะมีทั้งรีวิวหนังใหม่ที่ส่วนตัวชอบ กับเอาข้อคิด ประเด็นตัวอย่างจากหนังเก่าๆขึ้นมาเขียนด้วย\nชื่อแฟนเพจ \"หนังไงจะใครล่ะ\"  หรือกดที่ลิงค์นี้ได้เลย http://bit.ly/2lI5kXF\n"}
