{"movie_name": "From a house on Willow Street", "text": "From a house on Willow Street\nจับปีศาจมาเรียกค่าไถ่\nนี่ไม่ใช่หนังผี นี่มันหนังตลกค่ะดีออก!!\n\nคือด้วยชื่อเรื่องที่แปลก ประเด็นดูน่าสนใจ เลยคาดหวังไว้แบบโคตรๆ หวังหนักมากอ่ะเอาจริง ._____.\n\nผลออกมา...พอหนังจบ หนูนี่อึ้งเลยค่ะ5555 ขอเรียบเรียงก่อนว่าจะเริ่มจากตรงไหนดี\n\nตอนช่วงแรกๆ สารภาพว่าง่วงมาก ด้วยความที่ช่วงนี้นอนดึก ดูหนังแล้วง้วงง่วง5555 อันนี้ความผิดเราเองแหละ แต่ช่วงแรกคือยืด ยาว น่ารำคาญมากก คุยอะไรกันงึบงับๆ อยู่นั่น ประมาณยี่สิบนาทีได้\n\nหลังจากนั้น เออ! เริ่มมาว่ะ มีความ don't breathe เล็กๆ ผสม the conjuring ซึ่งจะเบนหนักไปทางคอนจูวริ่ง และเพราะส่วนตัวไม่ชอบหนังแนวนี้ ตุ้งแช่ๆ โผล่มาอย่างไร้ศิลปะ55555 คือเราเดาได้อ่ะว่ามันจะโผล่มายังไง มาตอนไหน มันไม่ตกใจนะ แต่สะดุ้งเพราะซาวน์คุณเมิงงนี่แหละค่ะ!! ปราศจากความหลอน ดูแล้วพะงาบๆ รอต่อไปเผื่อจะพบอะไรที่ดีขึ้น55555\n\nช่วงท้าย...ตายค่ะตาย!! แมร่งงง กลายร่างเป็นหนังแฟนตาซีไปแล้วค่ะท่านผู้ชมมมม5555 คือจะเชื่อกันมั้ยอ่ะว่าดูแล้วขำ ขำแบบกินน้ำอยู่น้ำแทบพุ่งใส่หัวคนข้างหน้าอ่ะ5555 ขำในความไม่เข้าใจว่าแบบ เมิงงต้องการอัลไล นางเอกต้องการอัลไล ผู้กำกับต้องการอัลไล โว้ยยยยย555555\n\nมันไม่ใช่ฟิลโมโห เป็นฟิลขำก๊ากอ่ะ ไม่เข้าใจเหมือนกัน5555 นึกว่าตัวเองเป็นคนเดียว สรุปทุกคนออกจากโรงมาขำเหมือนกัน โอเค ตรูไม่ได้บ้า55555\n\nคือขอบ่นนิดนึงเหอะ สปอยรึเปล่าไม่รู้ แต่คงไม่มีผลอะไรหรอกมั้ง5555 หนังมันน่าสนใจนะ จับปีศาจมาเรียกค่าไถ่งี้ เราก็คิดว่าแบบ เออ ต้องพีค ต้องแปลก ความจริงแล้วคือชั้นนี่คิดในใจ เมิงใช่ปีศาจจริงมั้ยจ๊ะ เฮลโหล! ตกลงเมิงอยากฆ่าเค้าจริงมั้ยเนี่ย หรือแบบอยากเล่นเกม55555 นี่ไม่ใช่ Saw นะเมิงงง อยากฆ่ารีบฆ่า ยึกยักเพื่ออัลไล แล้วคือเทอเป็นปีศาจไง เธอใช้พลังได้ทุกที่นะจำได้รึเปล่า? ต้องให้เค้าจะฆ่าแกก่อนมั้ยถึงค่อยตอบกลับ โอ๊ยยย\n\nไม่ใช่บ่นแค่เรื่องอีปีศาจปลอม อีพวกนางเอกก็น่าลำไยเช่นกัน คือแบบ ระหว่างที่กำลังกลั๊วกลัวกับบรรยากาศรอบข้าง พอได้ยินเสียงอะไรนิดหน่อยจำเป็นต้องอยากรู้อยากเห็นเดินไปสำรวจมั้ย? โดนเค้าเรียกชื่อรอบแรก เดินไปหาเจอผีหลอก พอเค้าเรียกรอบสองเมิงต้องไปมั้ย? หรือพอพระเอกทำตัวแมน ไล่ให้เมิงหนีไปก่อน เจ๊นางเอกจำเป็นต้องโหยหวนรอจนพระเอกตายก่อนค่อยหนีมั้ย? คือ...ถ้าเป็นเรื่องอื่นนี่จะหงุดหงิดมากนะ แต่พอมาเป็นเรื่องนี้ขำ55555 หรือว่าผู้กำกับอยากให้คนดูขำวะ ชั้นไม่เข้าใจ55555\n\nอีกอย่าง ชอบวิธีการสืบทอดทายาทปีศาจว่ะ5555 มีความล้ำหนักมาก เป็นไงไปดูเองนะจ๊ะ ไม่อยากเล่า นี่เป็นสิ่งที่พีคสุดแล้วมั้งในเรื่อง อ๋อ ตอนจบก็พีคนะ พีคแบบอึ้งกิมกี่อ่ะ ไปดูเองเช่นเคย55555\n\nสรุปๆ หนังมันก็ไม่ได้แย่ขนาดนั้นหรอกเอาจริง55555 แค่มันไม่ใช่แนวชั้นเท่านั้นเอง สำหรับมนุษย์ที่รักในความต๊กกระใจ ชอบตุ้งแช่ อารมณ์แบบ insidious หรือ the conjuring หรือ light out นี่จัดเลยจ้า ส่วนคนที่คิดว่ามันจะเป็นเหมือน don't breathe อย่างที่เราหวัง สารภาพว่ามันมีฟิลอยู่นิดนึงที่เหมือนเรื่องนี้ แต่แค่นิสสสเดียวจริงๆ แล้วคือฟิลอื่นมันกลบมิดหมดเลยอ่ะ55555\n\nฉากแหวะๆ กรี๊ดๆ มีอยู่เยอะนะเราว่า แต่สำหรับเราคิดว่ามันแค่แหวะ เลือดท่วมไรงี้ ไม่ได้สยอง ไม่ได้โหดมาก (เน้นว่าสำหรับเรานะจ๊ะ) คิดว่าขวัญอ่อนก็อย่าดีกว่า เดี๋ยวเอามือปิดตาทั้งเรื่องเสียดายค่าตั๋วอีก55555\n\nและสำหรับคนที่อยากดูหนังผีหล้อนหลอนจริงๆ และไม่ถูกจริตกับความตุ้งแช่ที่โคตรจะเดาง่ายเสียเหลือเกิน เราว่าเสียดายค่าตั๋ว55555 แทนที่จะได้ดูหนังสยองจะกลายเป็นหนังตลกซะมากกว่า\n\nPS. อีปีศาจน่ากลัวมาก55555 ยิ่งตอนเส้นเลือดปูดนี่คือแบบ ฮือออ  \n\n5/10\nแค่นักวิจารณ์หนังกากๆ คนหนึ่ง\n\n-----------------------------\nถ้าชอบการรีวิวครั้งนี้ สามารถเข้ามาพูดคุยแลกเปลี่ยนเรื่องหนังๆ พร้อมกับดูรีวิวอื่นๆ ได้ที่นี่เลย\nเพจ แค่นักวิจารณ์หนังกากๆ คนหนึ่ง\nhttps://m.facebook.com/justasuckreviewer/?locale2=th_TH\n\nแก้ไขข้อความเมื่อ 27 เมษายน เวลา 21:41 น."}
