{"movie_name": "Chain ล่อเหยื่อมาฆ่า", "text": "Chained (2012) ล่อเหยื่อมาฆ่า\nเป็นหนังที่ดูแล้วจิตตกสุดๆ สตั้นไปหลายวิมาก นี่ชั้นโดนหลอกมาดูอีกแล้วสินะ55555\n\nด้วยความที่เหงาหงอย เลยอยากหาหนัง Thriller กระตุ้นอารมณ์ดู คือที่หวังไว้แค่ฆ่ากันฮาร์ดคอ หรือสืบสวนสอบสวนอะไรงี้ก็ได้ ให้หัวใจกระชุ่มกระชวยเล็กน้อย และเลื่อนหาหมวด thriller ใน iflix ไป ได้เรื่องนี้มา เอาวะจัดซักหน่อย\n\nคือโดนล่อลวงมาด้วยโปสเตอร์อีกอันนึง (ไม่เข้าใจว่าทำไมหาภาพโปสแบบใน iflix ไม่เจอ) เป็นภาพคนขับแท็กซี่ ยืนพิงแท็กซี่ที่มีมือเปื้อนเลือดแปะอยู่ข้างใน คือในใจนี่คิด เอาแล้ว!! แท็กซี่โหด!! ที่คิดไว้คือมันน่าดูมากกก คิดถึงฉากโหดสัสรัสเซียเอาไว้ในหัวเรียบร้อย\n\nแล้วดูสิ่งที่ชั้นได้กลับมาสิพวกคุณ .____. นี่ไม่ถือเป็นการสปอยนะ คือรู้ไว้ก็ดี แต่อย่างเราที่ไม่รู้อะไรเลยแล้วดูนี่ฟิลมันได้กว่า55555 เป็นหนังเกี่ยวกับคนขับแท็กซี่จริงๆ นั่นแหละ เฮียแกเล่นจับคู่แม่ลูกคู่นึงมา แล้ว 'ฆ่าข่มขืน' แม่ของเด็กน้อยคนนั้น...คือถึงแม้ว่าเราจะหวังดูหนังโหดก็จริง แต่นี่มันไม่ใช่ฉากโหดแล้วอ่ะพวกคุณ คือไม่มีภาพประกอบ (ใครอยากดูตรงนี้แป้วไปนะจ๊ะ แทบไม่มีความโป๊เปลือย) ซึ่งขนาดเราไม่เห็นภาพ ฟังแต่เสียงผู้หญิงแหกปากร้องก็สะเทือนใจแล้วอ่ะ55555 แล้วคือลูกชายนาง 9 ขวบได้ยินเสียงทุกสิ่งอย่าง นี่ดูแล้วแบบ โอ๊ยยยยย ฆ่าตรูเถอะ แล้วคืออีคนขับแท็กซี่แม่มเก็บเด็กผู้ชายคนนั้นไว้ไง เก็บไว้ทำงานบ้าน เก็บไว้คอยเก็บกวาด แล้วพี่แกเล่นพาสาวมาฆ่าข่มขืนตลอดๆ จนเด็กน้อย 9 ขวบโตขึ้นเป็นผู้ใหญ่...\n\nพวกแกคิดดูสิ!! เด็กต้องมาอยู่กับคนที่รู้ว่าฆ่าข่มขืนแม่ตัวเอง แล้วยังต้องมาดูอีบ้านั่นลากผู้หญิงมาอีก ชั้นดูแล้วแบบ เอามีดมาแทงเลย! อกอีแป้นจะแตก โอ๊ย ทำไมหนอทำไม จะบอกว่าอันนี้มันยังไม่ใช่จุดพีคนะพวกแก อยากรู้ไปดูเลย โคตรสะเทือนใจ ไม่รู้จะเห็นใจใครดี ชั้นจะบ้า555555\n\nหนังเล่าเรื่องน่าสนใจมากกก มันไม่มีฉากอะไรที่แบบตื่นเต้นเร้าใจไรงี้เลยนะ คุยกันแทบทั้งเรื่องอ่ะเอาจริง แต่นี่ไม่หลับ! เออแปลก55555 คือด้วยเป็นคนที่นอนเก่งมาก ดูหนังแอคชั่นอย่างกับตันเมกายังหลับมาแล้ว การที่เรื่องนี้ไม่ทำให้ง่วงนี่คือพีคมากนะ55555 มันเล่นตรงความสะเทือนใจของเด็กอ่ะ แล้วมันตรง มันเจ๋ง มันจี๊ดในหัวใจจริงๆ\n\nตอนจบนี่คือแบบ...ถึงหนังจะเล่าฟึบฟับรวดเร็วไปหน่อย แต่มันพีคจริง แล้วเป็นความพีคที่ตับไตไส้พุงพังอ่ะ โอ๊ย ชีวิตนางน่าสงสารมาก ชั้นจะร้องไห้ .____. กลายเป็นหนังฝรั่งเรื่องนึงที่ทำให้ปวดใจ\nสุดๆ ไปแล้ว...\n\nชอบน้องแรบบิทมากกก คือชื่อแรบบิทนี่มันเข้ากับนางจริมๆ ด้วยความที่พั่แกเล่นเป็นเด็กโดนทารุณ ข้ามปลาแทบไม่ได้กินใช่มะ5555 แล้วคือนางผอมมาก ผอมแบบก้าง หน้านี่ตอบเลย แต่เล่นได้มีเสน่ห์สุด สายตาท่าทางนี่แบบ แง่มมม น่ารัก55555 รู้สึกถึงความเจ็บปวด ความกลัว ความหลายๆ อย่างในตัวนาง แล้วมันทำให้เราเห็นใจตัวละครนี้มากขึ้นหลายเท่า\n\nสรุปว่าจากที่หาหนังดูคลายเครียด กลายเป็นเครียดกว่าเดิม55555 ตอนนี้คืออยู่ในฟิลทีาแบบอินมาก อิน มึน และเหม่อสุด ฮืออออออ ใครที่อยากดูก็แนะนำ แต่ไม่แน่ใจว่าคนอื่นจะหาว่าน่าเบื่อรึเปล่า เพราะถ่าเป็นแม่เรานางคงแบบ หนังบ้าอัลไล55555 แต่เราชอบนะ เราชอบที่เอาประเด็นผู้ร้ายฆ่าข่มขืนมาเล่าถึงชีวิตของเค้าให้ฟังไรงี้ มันอีปิกดี\n\nใครที่จะให้ลูกหลานดูเพื่อให้เค้าระวังตัวจากแท็กซี่บลาๆ เราว่าอย่าดีกว่า เด็กๆ ไม่ควรดูอย่างยิ่ง ถึงแม้ว่าบางฉากจะไม่ได้ถ่ายให้เห็นกันตรงๆ แต่มันรุนแรง รุนแรงจนเราดูแล้วยังสะเทือนใจ5555 ฉากโหดๆ ที่เห็นแบบผ่างๆ ก็มี คนขวัญอ่อนลองได้นะจ๊ะ เพราะมีไม่มากเท่าไหร่ แต่แนะนำจริงๆ คนชรา เด็ก และสตรีมีครรภ์ไม่ควร!!!\n\nPS. คนธรรมดาควรดูนะ เราว่ามันเป็นหนังดีอีกเรื่อง ที่เสนอปัญหาภายในสังคมเราได้ตรงประเด็นมาก\n\n8/10\nแค่นักวิจารณ์หนังกากๆ คนหนึ่ง\n\n-----------------------------\nถ้าชอบการรีวิวครั้งนี้ สามารถเข้ามาพูดคุยแลกเปลี่ยนเรื่องหนังๆ พร้อมกับดูรีวิวอื่นๆ ได้ที่นี่เลย\nเพจ แค่นักวิจารณ์หนังกากๆ คนหนึ่ง\nhttps://m.facebook.com/justasuckreviewer/?locale2=th_TH\n"}
