{"movie_name": "Detective Conan Episode One", "text": "Detective Conan : Episode one\nเป็นภาคที่แฟนๆ โคนันต้องกรี๊ดสลบไปตามไปกัน...\n\nนี่ไปดูในโรงไม่ทัน...คือเข้าน้อยโรงมาก แถมแป๊บเดียวก็ออกแล้ว น้ำตาแทบไหล...เลยจัดใน ifilx ไป ลงทุนซื้อมาดูเดือนนึงกันเลยทีเดียว!!\n\nไม่มีสปอนเซอร์ แต่จะบอกว่า ifilx งานดีนะทุกคน ภาพชัดแจ๋ว ซับไทยก็ดีงาม มีโปรดูฟรีครั้งแรกหนึ่งเดือน ใครยังไม่ได้ดูอย่าลืมจัดนาจาาา\n\nสำหรับโคนันภาคนี้ คนที่ไม่ได้ติดตามกันมาอย่างเหนียวแน่นคงไม่ได้รู้สึกรักหรือชอบมากเท่าไหร่ เพราะมันแทบไม่มีฉากไขคดีจริงจัง หรือฉากบู๊ แอคชั่นมันๆ เหมือนเดอะมูฟวี่ภาคก่อนๆ ถ้าจะพูดให้ถูก ภาคนี้คือการนำโคนันปี 1 ตอนที่ 1 มาทำใหม่ให้เห็นมุมมองตัวละครมากขึ้นเท่านั้นเอง\n\nด้วยความที่นี่คลั่งโคนันมาก บอกเลยว่าชอบมากกกก ทำให้เราเห็นอะไรกว้างขึ้นในตอนแรกของเจ้ายอดนักสืบจิ๋วนี่อ่ะ55555 ความตะมุตะมิของรันจังกับชินอิจิ ความกุ๊งกิ๊งของไอจังกับพี่สาว ความโซโนโกะกับคุณเคียวโงคุ คือเราเห็นอะไรเยอะกว่าในมังงะที่เคยอ่านแล้วเหมือนเรายิ่งผูกพันกับตัวละครเข้าไปใหญ่\n\nภาคนี้ทำให้ตัวละครแต่ละตัวดูมีที่มาที่ไปอีกซักนิสสสนึง ชอบความที่เอาคดีเก่าๆ ของชินอิจิมาเล่าให้ฟังอย่างละน้อย ทำให้เรานึกย้อนไปว่าแบบ เออ ครั้งนึงตรูเคยดูตอนนี้ด้วยนี่หว่า ด้วยความที่โคนันมันเยอะเหลือเกิน เราเดินทางกันมายาวนาน ทำให้เราอดที่จะย้อนกลับไปดูภาคเก่าๆ พวกนี้ไม่ได้ มันดูเป็นความทรงจำที่ดีที่หวนนึกถึงตลอดเวลาอ่ะ45555\n\nภาพสวยมากกกก โคนันยิ่งโตภาพยิ่งออกมางามจริงๆ ไอ้เด็กน้อยหน้าบวมในมังงะเล่มแรกของโคนันหายไปเลยนะ ชอบงานภาพ แม้ว่ามันจะไม่ได้คลาสสิคแต่มันสวย มันงาม มันสมูท อีกเรื่องที่ชอบคือเพลงงงง คือตอนเพลงเปิดออกมานี่น้ำตาชั้นแทบหยด...มันเป็นเพลงเปิดของโคนันปีแรกๆ เว้ยพวกแกกก ตื่ง ตื่ง ตื่งตืงตืงตื้งตื่ง ตื่ง ตื่ง ตื่งตืงตืงตื้งตื่ง ตื้งงงง ตืงงงง โอ๊ยยยย มันโคตรคิดถึงเลย สงสัยต้องย้อนกลับไปดูใหม่ซะหน่อยละ รักเรื่องนี้มากกก อยากรู้แล้วบอสคือใคร อยากรู้มาเป็นสิบปีแล้วไอ้บ้าเอ๊ยย\n\nสรุปว่า เป็นหนังที่จะทำให้แฟนๆ โคนันปลื้มปริ่มได้ไปตามๆ กันนะจ๊ะ ส่วนคนที่ไม่ค่อยได้ติดตามหรือว่าสนใจยอดนักสืบจิ๋วนี่เท่าไหร่อาจมองว่ามันเป็นแค่การนำตอนแรกมาขยายเรื่องให้กว้างขึ้นเท่านั้น แต่ส่วนตัวแล้วเราชอบมากนะ <3\n\n8/10\nแค่นักวิจารณ์หนังกากๆ คนหนึ่ง\n\n-----------------------------\nถ้าชอบการรีวิวครั้งนี้ สามารถเข้ามาพูดคุยแลกเปลี่ยนเรื่องหนังๆ พร้อมกับดูรีวิวอื่นๆ ได้ที่นี่เลย และอย่าลืมกดไลค์ กดแชร์ เป็นกำลังใจให้กันต่อไปนะจ๊ะ\n"}
