{"movie_name": "Form a House on Willow Street", "text": "จะบอกว่าสัปดาห์นี้ผมไม่รู้จะดูหนังเรื่องไหนเลยจริงๆ เท่าที่ดูจากโปรแกรมทั้งหมด เรื่องนี้ดูน่าจะโอเคที่สุดละล่ะ จริงๆ ตอนแรกผมก็เฉยๆ นะ แต่พอดีมีโอกาสได้ดู ก็ดูซะหน่อย เพราะดูจากตัวอย่างภาพหนังมันก็สวยดี แล้วก็ดูหลอนๆ น่าจะดีแหละ เอาวะ!!!\n\nเฮเซล สาวห้าวหัวหน้าแก๊งลักพาตัวพร้อมกับสมุนอีกสามคนวางแผนเรียกค่าไถ่ แคทเธอรีน สาวน้อย ลูกสาวคนสวยของสามีภรรยาเศรษฐีแต่มันกลายเป็นฝันร้ายของทั้ง 3 เมื่อ แคทเธอรีน ไม่ได้ไร้เดียงสาอย่างที่พวกเขาคิด เธอกลายมาเป็นตัวอันตรายที่จะปลดปล่อยปีศาจร้ายที่สยองเกินจินตนาการออกมา แก๊งที่ลักพาตัวเธอมาตกเป็นฝ่ายที๋โดนตามล่าเสียเอง พวกเขาไม่รู้เลยว่ากำลังเล่นกับอะไรอยู่\n\nช่วงแรกของหนังเดินเรื่องได้อืดมาก และไม่มีบอกกล่าวอะไรเลย ผมก็คิดว่ามันคงเก็บไว้เพื่อไปเฉลยตอนหลังล่ะมั๊ง ดูๆ ไปสักพักเริ่มง่วง มีเผลองีบบ้างเล็กน้อย พอเริ่มลักพาตัวหนังเริ่มมีอะไรขึ้นมาหน่อย หนังเริ่มมีความลึกลับของตัวละคร แคทเธอรีน มาให้ชวนติดตาม สักพักพอ แคทเธอรีน เริ่มออกลาย ก็มาเยอะแยะเลยครับ concept หนังหลายๆ เรื่องค่อยๆ ลอยเข้ามาในหัวผม จนจับทางไม่ถูกละว่าหนังเรื่องนี้เป็นแนวไหน ผมนึกถึงหนังหลายเรื่องมาก มีทัง House in Connecticut, Carry, Don't Breath, Alien, Species, Exorcist ยิ่งตอนจบนี่กลายเป็นหนังอะไรไม่รู้ หยั่งกะ The Metrix ซึ่งทุกอย่างที่ปูมา ทั้งภาพที่สวยงาม มุมกล้องสวยๆ แปลกๆ Special Effect หลอนๆ อารมณ์น่ากลัวอึนๆ หายไปหมด กลายเป็นขำในสิ่งที่หนังยัดเข้ามาในตอนท้ายจนกลายเป็นต้มจับฉ่ายไปเลยทีเดียว\n\nจริงๆ ถ้าหนังเอาดีไปทางใดทางหนึ่ง หรือโฟกัสไปที่ concept สักอัน ผมว่าหนังน่าจะทำออกมาได้ดีกว่านี้อีกเยอะนะครับ เพราะถ้าดูแยกเป็น item ทีละอย่าง ทุกอย่างมันทำแยกกันออกมาได้ดีจริงๆ ภาพสวยมาก มุมกล้องดีๆ สวยๆ หลายช็อต ความหลอน ความอึดอัดในตัวหนัง ทำได้ดี special effect นี่ใช้ได้เลยล่ะ แต่พอทุกอย่างมันมารวมกันด้วยเนื้อเรื่องที่แตกระแหงระหกระเหินไปมั่วซั่วเลอะเทอะ ก็กลายเป็นสิ่งดีๆ เหล่านี้ไม่ได้สร้างประโยชน์อะไรให้กับหนังเลยแม้แต่น้อย เรีกว่าเสียเปล่าหมด น่าเสียดาย\n\nสุดท้ายถามว่าหนังมันดีพอที่จะดูมั๊ย มันก็โอเคในระดับนึง แต่ก็บอกไม่ได้ว่าดีหรือแย่แค่ไหน แต่ก็ไม่ใช่หนังที่เป็น The Must ที่ต้องดูล่ะครับ และอีกอย่าง ทำไมผมถึงรู้สึกว่าตัวเอกหน้าเหมือน ไมเคิล แจ็คสัน มากๆ\n\nพูดคุยเพิ่มเติมได้ที่เพจเลยนะครับ >>> https://www.facebook.com/DooNangGunMai/\n"}
