{"movie_name": "I Am Not Madame Bovary", "text": "พานจินเหลียง\n\n\n“Madame Bovary” เป็นชื่อวรรณกรรมฝรั่งเศส ที่เล่าเรื่องราวเกี่ยวกับผู้หญิงที่เบื่อหน่ายกับชีวิตคู่ จนนำไปสู่การคบชู้กับชายอื่น แต่สำหรับหนังเรื่อง “I Am Not Madame Bovary” แล้ว เอาเข้าจริงไม่มีอะไรที่เกี่ยวข้องกับวรรณกรรมเรื่อง Madame Bovary เลย ชื่อหนังภาษาจีนจริงๆ ของเรื่องนี้คือ “我不是潘金莲” หรือแปลได้ว่า “I Am Not Pan Jinlian” ซึ่ง Pan Jinlian หรือ “พานจินเหลียง” เป็นตัวละครในเรื่อง “จินผิงเม่ย” (บุปผาในกุณฑีทอง) สุดยอดวรรณกรรมอีโรติกจีน โดยในเรื่องพานจินเหลียงในเรื่องร่วมมือกับชายชู้ของเธอ สังหารสามีตัวเอง สถานะของพานจินเหลียงในสังคมจึงไม่ต่างอะไรกับนังหญิงแพศยา ที่ถ้าใครโดนตราหน้าว่าเป็นพานจินเหลียงแล้ว ถือว่าเป็นการรุมประณามที่รุนแรงมากทีเดียว\n\nกระนั้น อาจเพราะกลัวว่าคนชาติอื่นอาจไม่รู้จัก Pan Jinlian หนังจึงเลือกใช้ชื่อภาษาอังกฤษเป็น “Madame Bovary” ที่เป็นที่รู้จักของตะวันตกมากกว่าและโดนตราหน้าว่าเป็นหญิงแพศยาเหมือนกันแทน\n\n“I Am Not Madame Bovary” เล่าเรื่องราวของ “หลี่สั่วเหลียน” (ฟ่านปิงปิง) ที่ทำการหย่าปลอมๆ กับสามี “คินอู๋เฮ” เพื่อหวังจะได้อพาร์ทเมนท์หลังที่ 2 ซึ่งรัฐบาลจัดให้กับคนโสด แต่คินอู๋เฮกลับถือโอกาสนี้เลิกรากลับเธอจริงๆ แล้วไปแต่งกับหญิงอื่น แถมยังด่าเธอเป็น “พานจินเหลียง” อีก หลี่สั่วเหลียนเสียทั้งสามี อพาร์ทเมนท์ แถมถูกดูหมิ่นเกียรติ ความเจ็บปวดนี้ทำให้เธอฟ้องร้องต่อศาลเพื่อให้การหย่าเป็นโมฆะ แต่เธอก็แพ้คดี เพราะตามกฎหมายถือว่าเธอหย่าอย่างสมบูรณ์แล้ว แต่หลี่สั่วเหลียนก็ไม่ยอมแพ้ เธอเริ่มร้องเรียนไปยังเจ้าหน้าที่ระดับสูงขึ้นเรื่อยๆ จากศาล ขึ้นไประดับอำเภอ ไปนายกเทศมนตรี ไปถึงกระทั่งเจ้าหน้าที่ชั้นผู้ใหญ่ของพรรคคอมมิวนิสต์ในปักกิ่ง\n\nและไม่ใช่เพียงสามีเธอเท่านั้น หลี่สั่วเหลียนยังฟ้องร้องเจ้าหน้าที่ระดับต่างๆ ที่เธอมองว่าไม่ให้ความยุติธรรมกับเธอ จากเรื่องเล็ก กลายเป็นเรื่องใหญ่ที่สร้างภาพลบให้กับรัฐ แต่รัฐเองก็ไม่รู้จะแก้ปัญหานี้อย่างไร เพราะตามกฎหมายถือว่าการหย่าสมบูรณ์แล้วจริงๆ และถ้าจะบอกว่าเป็นเจตนาหย่าหลอกๆ นั่นเท่ากับว่า หลี่สั่วเหลียนกับสามีจงใจฉ้อโกงรัฐ ซึ่งเธอก็ไม่ยอมรับในเรื่องนี้อีก กลายเป็นเรื่องคาราคาซังที่กินระยะเวลาเป็น 10 ปี\n\n\n\nเฟรมภาพที่แตกต่าง\n\n\nความพิเศษของ “I Am Not Madame Bovary” คือหนังเลือกใช้สัดส่วนภาพที่แตกต่างจากหนังทั่วไป ขณะที่เราคุ้นชินกับอัตราส่วนแบบสี่เหลี่ยมผืนผ้า แต่หนังเรื่องนี้เลือกถ่ายทอดเกือบทั้งเรื่องด้วยเฟรมภาพแบบวงกลม ยกเว้นเหตุการณ์ในปักกิ่ง ที่หนังเปลี่ยนมาใช้เฟรมภาพแบบสี่เหลี่ยมจัตุรัส การเลือกใช้เฟรมภาพแบบนี้ ไม่ได้เป็นไปแค่เพื่อให้เท่หรือแตกต่างเท่านั้น แต่ยังถูกใช้อย่างมีความหมายเพื่อสื่อสารข้อความบางอย่างด้วย\n\nเมื่อเฟรมภาพหดเหลือแค่วงกลม นั่นหมายถึงมุมมองของเราที่โดนจำกัดไปด้วย คนดูถูกทำให้มีสภาพไม่ต่างจากการกำลัง “ถ้ำมอง” อยู่ ซึ่งมันกลายเป็นความอึดอัด เพราะเราไม่สามารถมองเห็นสิ่งต่างๆ ได้อย่างชัดเจน และยังมีสถานะเป็นคนนอกที่ไม่สามารถเข้าไปมีส่วนร่วมได้ ได้แต่แอบดูอยู่ ความอึดอัดนี้คงไม่ต่างอะไรกับความรู้สึกของหลี่สั่วเหลียนที่ต้องต่อสู้กับระบบรัฐการจีนที่เธอมองว่าไม่ยุติธรรม เช่นเดียวกันฝั่งเจ้าหน้าที่รัฐก็รู้สึกอึดอัดไม่น้อย เพราะไม่รู้จะจัดการหรือแก้ปัญหาอย่างไรให้ถูกใจเธอสักที\n\nมุมมองอันจำกัดจากเฟรมวงกลม อาจทำให้เราโฟกัสกับสิ่งตรงหน้ามากขึ้นก็จริง แต่ก็แลกมาซึ่งการไม่สามารถมองเห็นรายละเอียดรอบข้างได้ และเพราะมองไม่เห็นทำให้บางครั้งการแก้ปัญหาไม่สำเร็จสักที หลี่สั่วเหลียนโฟกัสแต่ตัวเอง คิดเพียงแต่ว่าคนอื่นเอาเปรียบเธอ เมื่อไม่ได้ดั่งใจก็ฟ้องไปเรื่อยๆ ไม่มองเรื่องกฎระเบียบที่มีอยู่ หรือคนอื่นจะได้รับผลกระทบยังไง ขณะที่ฝั่งเจ้าหน้าที่รัฐก็โฟกัสแค่ที่ตัวเองเหมือนกันกัน พวกเขาคิดเพียงแต่ว่าจะทำยังไงให้เรื่องนี้จบๆ สักที เพื่อรักษาตำแหน่งของตัวเองไว้ ไม่ได้สนใจว่ารากเหง้าของปัญหาจริงๆ คืออะไร เมื่อทั้ง 2 ฝ่ายไม่ยอมเปิดใจปรับทัศนคติเข้าหากันสักที มันเลยเป็นมหากาพย์การฟ้องร้องที่สร้างความเหนื่อยหน่ายให้กับทั้ง 2 ฝ่ายมาเป็นเวลานาน\n\nและอีกเหตุผลที่หนังเลือกใช้เฟรมวงกลม ก็เพื่อทำให้ภาพที่ออกมา ดูคล้ายคลึงกับภาพวาดในสมัยราชวงศ์ซ่ง ซึ่งเป็นยุคสมัยของพานจินเหลียงนั่นเอง\n\nนอกจากเฟรมวงกลมแล้ว หนังยังมีการเปลี่ยนมาใช้เฟรมจัตุรัสเมื่อดำเนินเรื่องในปักกิ่ง ซึ่งคาดว่าน่าจะถูกใช้เพื่อสะท้อนมุมมองของส่วนกลาง ที่จำเป็นต้องมองภาพที่ใหญ่ขึ้นกว่าเดิม แต่การที่ไม่ได้ไปคลุกคลีกับปํญหาในพื้นที่โดยตรง ทำให้ถึงมุมมองจะกว้างกว่าแบบวงกลม แต่ก็ยังติดกรอบจัตุรัสอยู่ ยังมีพื้นที่บางส่วนที่ส่วนกลางมองไม่เห็นอยู่ดี\n\n\n\nวิพากษ์ระบบรัฐการจีน\n\n\nความแปลกใหม่ของวิธีการนำเสนอ ทำให้ I Am Not Madave Bovary น่าสนใจ แต่ความโดดเด่นจริงๆ คือเนื้อหาที่วิพากษ์วิจารณ์ระบบรัฐการของจีน ซึ่งดูๆ ไปก็ไม่ได้ต่างจากระบบราชการของไทยมากนัก นั่นคือมีลำดับขั้นบังคับบัญชาที่มากมาย ทำให้การทำงานเป็นไปอย่างเชื่องช้า เพราะหลายเรื่องเจ้าหน้าที่ไม่กล้าตัดสินใจเอง หรือการที่ยึดกฎระเบียบเป็นหัวใจหลักของระบบ ที่มองเผินๆ เป็นเรื่องดี เพราะการทำงานที่ต้องรับผิดชอบต่อประชาชน จำเป็นต้องมีกฎระเบียบไว้อ้างอิงอำนาจในการกระทำ แต่หลายครั้งที่การยึดมั่นในระเบียบมากเกินไป ทำให้ขาดความยืนหยุ่นและนำไปสู่การแก้ปัญหาที่ไม่ตรงจุด\n\nอย่างเช่นเวลามีเรื่องร้องเรียน เชื่อว่าหลายหน่วยงานมีกรอบระยะเวลาเกี่ยวกับการจัดการเรื่องร้องเรียนอยู่ ซึ่งเป็นเรื่องดีทำให้แนวทางการทำงานที่ชัดเจน แต่บางทีก็ใส่ใจกับกรอบนั้นเกิน พยายามปิดให้ได้ภายในกำหนด จนหัวใจของปัญหาไม่ได้แก้จริงๆ หรือไม่ก็ถึงขั้นต่อรองไม่ให้มีการฟ้องร้อง เพื่อรักษาระดับตัวชี้วัดก็มี\n\nระบบการเลื่อนตำแหน่งและการพิจารณาความดีความชอบในระบบรัฐการจีน ยังทำให้เกิดสภาพที่เจ้าหน้าที่มุ่งทำงานเพื่อผู้บังคับบัญชามากกว่าเพื่อประชาชน เกิดสภาพการหวาดกลัวว่านายจะไม่พอใจ แม้กระทั่งในเรื่องเล็กๆ ดังนั้น ระดับล่างๆ จึงพยายามจัดการทุกอย่างไม่ให้เรื่องที่สุ่มเสี่ยงไปถึงหูนาย ซึ่งหลายครั้งเป็นการกลบปัญหามากกว่าจัดการ สะสมๆ เข้าจนพอปะทุออกมาก็แก้ไม่ทันแล้ว\n\nด้านคนที่เป็นนายเอง แม้หลายครั้งจะดูเหมือนว่าพวกเขามีความยืดหยุ่นและเห็นใจประชาชนมากกว่า แต่เขาเป็นเช่นนั้นจริงๆ หรือเป็นเพราะสถานะความเป็นนายทำให้ตัวเองลอยตัวจากปัญหาได้ มีอะไรก็ให้ลูกน้องจัดการไป ตัวเองก็พูดสวยๆ กับสื่อไป อย่างเช่นใน I Am Not Madame Bovary ที่คนระดับหัวหน้าหลายคนในเรื่องตอนแรกก็บอกให้ลูกน้องแก้ปัญหาด้วยความจริงใจ แต่พอตัวเองลงมาคลุกคลีกับปัญหาจริงๆ ก็ไปไม่เป็นและกลับไปใช้วิธีเดิมๆ เพื่อไม่ให้กระเทือนตำแหน่งตัวเอง\n\nกระนั้นถึง I Am Not Madame Bovary จะวิพากษ์วิจารณ์ระบบรัฐการของจีนมากแค่ไหน แต่เชื่อว่ารัฐบาลจีนจะยังคงรักหนังเรื่องนี้ เพราะเป็นการวิพากษ์วิจารณ์ด้วยสายตาที่เป็นมิตร (ถ้าไม่เป็นมิตรคงไม่ได้ฉายหรอก) หนังชี้ให้เห็นจุดอ่อนของระบบรัฐการจีนก็จริง แต่หนังก็แสดงให้เห็นว่าภาครัฐพยายามจะเรียนรู้จากจุดอ่อนเหล่านี้ และนำไปสู่การพัฒนาปรับปรุงต่อไป (แม้จะเป็นการเรียนรู้ที่ช้ามากก็ตาม) หนังไม่ได้มองว่าเจ้าหน้าที่รัฐในเรื่องเป็นคนเลวเสียหมด เพราะหลายคนในเรื่องก็แค่ทำไปตามระเบียบ แต่หนังก็ต้องการให้เจ้าหน้าที่รัฐเหล่านี้เปิดใจ เปิดทัศนคติ มองหลากหลายมุมมากขึ้น ตั้งใจจริงที่จะแก้ปัญหาให้ประชาชน ไม่ใช่มองว่าตัวเองเป็นผู้ที่เหนือกว่าเท่านั้นเช่นกัน\n\nและว่าไปการที่วางบทบาทให้หลี่สั่วเหลียนเป็นผู้หญิงที่ก็ไม่ค่อยน่าเอาใจช่วยเท่าไหร่ ความดื้อด้านและคิดน้อยของเธอที่แสนน่าเอือมระอาในหลายครั้ง ก็ทำให้บางทีเราอดเห็นใจฝั่งรัฐไม่ได้ ถ้าเป็นเราก็คงไม่รู้จะอย่างไรเหมือนกัน\n\nนี่จึงเป็นหนังที่สามารถเข้าถึงได้ทั้งในฝั่งประชาชนและฝั่งเจ้าหน้าที่รัฐ หนังเรื่องไม่ได้เพียงเปิดมุมมองใหม่ๆ ในการนำเสนอเท่านั้น แต่ยังเปิดมุมมองใหม่ๆ จากหนังจีนแผ่นดินใหญ่ ที่ไม่ได้มีเพียงแค่หนังบ้า CG เบาสมองอีกต่อไป\n\nเซียวเล้ง\nhttp://www.zeawleng.in.th/\nhttps://www.facebook.com/iamzeawleng/\n"}
