{"movie_name": "รีวิวหนังเรื่อง I Am Not Madame Bovary", "text": "ให้ 9/10 หนัง Dark Comedy สัญชาติจีน ที่เข้าชิงและคว้ารางวัลมามากมายจากหลายเทศกาล โดยดัดแปลงมาจากนิยายชื่อดังเรื่องเรื่อง I Am Not Pan Jinlian หรือในภาษาจีนชื่อ Wo bu shi Pan Jin Lian ซึ่งจับเอาสาวสวยอย่าง ฟ่าน ปิงปิง มาแปลงโฉมรับบทเป็นสาวชนบทเชยๆ แถมได้ยังผู้กำกับมือรางวัลอย่าง เฟิง เสี่ยวกัง จาก The Banquet (2006) และ Aftershock (2010) มากำกับ โดยเข้าฉายเฉพาะที่โรงหนัง Lido และ House RCA เท่านั้น\n\n\n\nหนังเล่าเรื่องราวของสาวบ้านนอกซื่อๆ ชื่อ หลีสั่วเหลียน ที่โดนสามีหลอกให้หย่าแบบปลอมๆ เพื่อของสิ่งหนึ่ง ซึ่งเธอก็ยอมแต่โดนดี แต่ทำไปทำมากลับกลายเป็นการหย่าจริงๆเสียนี่ เพราะสามีดันไปแต่งงานกับหญิงอื่นทันที เธอจึงตัดสินใจนำเรื่องนี้ขึ้นสู่ภาครัฐเพื่อเรียกร้องขอความยุติธรรมให้ตัวเอง\n\nI Am Not Madame Bovary คือหนังที่มีความเป็นจีนอย่างแท้จริง ไม่มีแนวคิด วัฒนธรรม บุคลิกนิสัย สภาพแวดล้อม และสิ่งอื่นๆ ของชาติอื่นมาเจือปน ซึ่งเป็นสิ่งที่ดีมาก เหมือนได้รับประทานอาหารจีนแบบแท้ๆ ไม่ใช่แบบฟิวชั่นที่เหมือนจะปรุงให้ถูกปาก แต่ไม่เคยถูกปากเลย! ซึ่งหนังมีเสน่ห์อย่างเหลือล้น มีความละมุนและดิบในคราวเดียวกัน ที่รวมออกมาคือความคลาสสิก แฝงไปด้วยทั้งปรัชญา สุภาษิตจีนที่นุ่มลึกเป็น Feminist แถมฟ่านปิงปิงก็ดูเนียนเป็นสาวชนบทจริงๆ ไม่ติดสวยเลย ดีมาก\n\n\n\nหากเปรียบแนวหนังให้เห็นภาพง่ายๆ I Am Not Madame Bovary ก็คือ หนังที่มีจังหวะการเล่าเรื่อง Voice Over เป็นเชิงการเล่านิทานคล้ายกับเรื่อง Amélie (2001) และมีการนำเรื่องโศกนาฏกรรมมาล้อเลียนเสียดสีจนกลายเป็นเรื่องตลก ทั้งๆที่สิ่งที่ตัวละครเผชิญจริงๆนั้นแสนโศกเศร้า แต่ผู้ชมกลับดูแล้วขำขัน อย่าง The Ladykillers (2004) นั่นเอง\n\nแต่ I Am Not Madame Bovary ก็รวมมันออกมาได้อย่างกลมกล่อม (แม้ช่วงหลังของหนังจะยืดเยื้อไปหน่อยก็ตาม) ด้วยการเล่าเรื่องแบบนิทานที่ใช้ภาษาจีนเล่าได้น่าฟัง สละสลวย สนุก และน่าติดตาม พร้อมดนตรีประกอบที่เร้าใจ ที่ไม่ต้องเยอะทั้งเรื่อง แต่มีมาเป็นช่วงๆ ซึ่งเป็นดนตรีประกอบของงิ้วในฉากที่มีการปะทะหรือออกสงครามในจังหวะการตีกลองที่เร็วและหนักหน่วง นำมาใส่กับฉากอื่นๆในหนัง\n\n\n\nพร้อมเนื้อเรื่องที่เข้าถึงง่าย เป็นเรื่องชาวบ้านทั่วๆไปเรียกได้ว่าเรื่องผัวๆเมียๆนั่นเอง และแอบเสียดสีการทำงานของภาครัฐของจีนแบบที่เรียกว่าเสียดสีอย่างเปิดเผยและโจ่งแจ้งจะชัดเจนกว่า จะว่าไปแล้วก็เข้ากับสถานการณ์ข่าวบ้านเราช่วงนี้พอดิบพอดี ที่แม่ของเด็กหญิงอายุ 14 ที่โดนรุมโทรม ร้องเรียนแจ้งตำรวจไปหลายคราว แต่คดีไม่คืบหน้าไปไหนสักที\n\nเหมือนดังในหนังที่ตัวละครหลักซึ่งแทบจะเป็นผู้หญิงเพียงคนเดียว ปรากฎตัวอยู่ในหนังทั้งเนื้อเรื่อง ที่เป็นผู้ถูกกระทำอยู่เพียงผู้เดียว โดยการกระทำของพวกผู้ชายที่มักมาก เห็นแก่ตัว เห็นแก่ประโยชน์ส่วนตน ทำเพื่อตัวเองอย่างเดียว และไม่ให้เกียรติ หยามศักดิ์ศรีของลูกผู้หญิง ตั้งแต่สามี เพื่อนสมัยเรียน เพื่อนบ้าน ยันเจ้าหน้าที่รัฐ จากเรื่องเล็กๆจนกลายเป็นปัญหาที่ใหญ่และบานปลายด้วยคำโกหกทั้งหลายแหล่ของเหล่าผู้ชายในเรื่องตั้งแต่ต้นเรื่องยันจบเรื่อง\n\nสิ่งที่ชอบในหนังเรื่องนี้มากไม่แพ้กับที่กล่าวมาข้างต้นก็คือ การนำเสนอเรื่องออกมาในมุมมองกล้องที่เราจะเห็นภาพไม่เต็มจอ แต่จะเห็นเป็นแค่มุมมองในวงกลมเท่านั้น ให้ความรู้สึกงดงามราวกับภาพวาดที่ถูกปักลงบนผ้าที่ขึงอยู่บนสะดึง หรือภาพที่อยู่บนกล่องเหล็กทรงกลมของจีน ทั้งภาพยังมีการจัดองค์ประกอบ แสง และสี ได้สวยงาม ชนิดที่เข้าไปดูแค่ภาพก็เพลินแล้ว เพราะถ้าสังเกตเราจะเห็นภาพในวงกลมนั้นมักถูกจัดให้มีสิ่งของหรือแวดล้อมไปด้วยของอื่นๆที่เป็นวงกลมเช่นกัน แต่ก็มีการเน้น เส้นตรง หรือเงาสะท้อน ด้วย แถมหนังยังตัดต่อเปลี่ยนฉากได้ดีมาก โดยเฉพาะฉากที่จะเปลี่ยนมุมกล้องเป็นสี่เหลี่ยม หรือเปลี่ยนจากสี่เหลี่ยมเป็นวงกลม\n\n\n\nโดยส่วนตัวมองว่าการใช้มุมกล้องวงกลมนี้ มันคือการปกปิด ซ่อนเร้น การโกหกของพวกผู้ชาย และการกระทำที่ไม่จบไม่สิ้นเหมือนเป็นวงกลม เพราะนี่คือประเด็นหลักของหนังและสิ่งที่หนังต้องการจะสื่อ ซึ่งเราจะเห็นว่ามีฉากนึงที่เป็นการแสดงงิ้ว ที่เนื้อเรื่องที่ผู้แสดงงิ้วแสดงอยู่นั้นก็คือเรื่องการโกหก ปกปิด ซ่อนเร้นนั่นเอง\n\nและเมื่อตัวละครหลักเข้าปักกิ่งทุกครั้ง ภาพก็จะเปลี่ยนจากวงกลมเป็นสี่เหลี่ยมแนวตั้ง ซึ่งก็ยังไม่เต็มจออยู่ดี ส่วนตัวมองว่า มันคือการที่ตัวละครใกล้พบความจริงและเคลียร์ปัญญาได้มากกว่าเดิม คือความหวัง เหมือนการแก้ปัญหาจะชัดเจนขึ้น แต่สุดท้ายแล้ว ปัญหาของตัวละครก็ไม่ได้จัดการอย่างแท้จริง เราจึงเห็นภาพไม่เต็มจอนั่นเอง จนมาถึงฉากสุดท้ายเราถึงจะได้เห็นภาพเต็มจอ นั่นก็เพราะ การปล่อยวางของตัวละคร และการเล่าเรื่องที่แท้จริงของตัวละครให้ผู้ชมฟังอย่างหมดเปลือก…แต่ไม่ได้หมายถึงการที่ตัวละครหลักได้รับรู้เรื่องที่เกิดขึ้นจริงของตัวเอง เพราะยังไงตัวละครหลักก็ยังโดนหลอกและอาศัยอยู่ได้เรื่องมากับคำโกหกของผู้ชายอยู่ดี\n\nป.ล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิด ประสบการณ์ สิ่งที่เจอหรือรู้สึกในช่วงที่ดูหนังเรื่องนั้นๆต่างกัน คะแนนของแต่ละเรื่องมาจากการเปรียบเทียบหนังใน Genre เดียวกัน จึงไม่สามารถไปเปรียบกับคะแนนเรื่องอื่นที่เป็นหนังคนละ Genre ได้ เมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n\n\nแก้ไขข้อความเมื่อ 21 เมษายน เวลา 22:55 น."}
