{"movie_name": "The shack กระท่อมปาฏิหาริย์", "text": "---------------------------------\n\"The Shack - กระท่อมเหนือปาฏิหาริย์\" (8.75/10)\n---------------------------------\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์เรื่อง \"The Shack - กระท่อมเหนือปาฏิหาริย์\" ทางไปเพจผมครับ -->  https://www.facebook.com/FeedbackMovies\n\n\nสำหรับหลายคนที่เคยตั้งคำถามกับเรื่องโชคชะตาชีวิตของตนเองว่า \"เอ้!...ทำไมเหตุการณ์ร้ายๆถึงต้องมาเกิดขึ้นกับคนในครอบครัวที่เรารักด้วย ทำไมต้องเป็นเรา เราก็เข้าวัดทำบุญตลอด ทำไมคุณพระคุณเจ้าไม่ปกปักรักษาเราบ้าง\" หากคุณเคยคิดหรือสบถด้วยคำพูดในลักษณะนี้อยู่บ่อยๆ ผมขอแนะนำให้ชมภาพยนตร์เรื่อง \"The Shack - กระท่อมเหนือมหัศจรรย์\" ที่ผมกำลังจะรีวิวอยู่นี้เลย เพราะคุณจะเข้าใจในสัจธรรมแห่งโลกมากขึ้น และคุณจะเข้าถึงความหมายที่แท้จริงของศาสนาได้ชัดเจนยิ่งขึ้น ส่วนตัวมองว่าแม้หนังจะโฟกัสถึงความเชื่อและหลักแนวคิดของศาสนาคริสต์เป็นหลัก แต่หากเรา (กรณีนับถือพุทธ) เปิดใจและเปิดรับที่จะเรียนรู้แนวคิดของเขาแล้วล่ะก็ ผมเชื่อได้ว่าคุณจะได้ข้อคิดดีๆ รวมถึงกำลังใจที่มีค่ามาปรับใช้ในชีวิต มากกว่าการรับรู้แค่คำสอนตามหลักศาสนาคริสต์แน่นอน\n\n\"The Shack\" เล่าเรื่องราวครอบครัวของ \"แม็ค\" ที่ต้องเสียลูกสาวตัวน้อยไปจากการถูกลักพาตัวระหว่างไปพักผ่อนกับครอบครัวที่ริมทะเลสาบ และแม้เวลาจะผ่านไปนานแค่ไหน ความทุกข์ที่อยู่ในใจของแม็คและคนอื่นๆในครอบครัวไม่ได้ลดน้อยลงเลยแม้แต่น้อย ความรู้สึกผิดจากของแม็คที่ไม่สามารถปกป้องลูกตนเองได้ยังคงเกิดขึ้นอยู่ในทุกวันที่เขาดำรงชีวิต แต่วันหนึ่งในฤดูหิมะ แม็คได้พบกับจดหมายฉบับหนึ่งที่เขียนบอกให้ตัวเขาไปยังกระท่อมแห่งหนึ่งในป่า แม็คซึ่งแทบจะหมดหนทางการพบเจอลูกแล้วตัดสินใจทำตามจดหมายฉบับนั้น และเมื่อเขาไปถึงกระท่อมนั้น ชีวิตเขาก็ได้พบ 3 บุคคลที่ซึ่งตัวเค้าเรียกมันว่าพระผู้เป็นเจ้า เขาได้พบความสัมผัสกับความมหัศจรรย์ที่ช่วยฉุดดึงให้มุมมองการใช้ชีวิตเขาเปลี่ยนไปตลอดกาล\n\nจริงๆผมว่าผลตอบรับของการเข้าฉายในไทย (ประเทศที่ประชากรไม่ได้นับถือคริสต์เป็นหลัก) น่าจะแบ่งออกเป็น 2 กลุ่มชัดเจน คือกลุ่มที่รู้สึกไม่อินกับเรื่องราวของหนัง อาจเพราะไม่เข้าใจความหมายของหนัง หรือไม่ชอบการดำเนินเรื่องของหนังดูเรื่อยๆเนิบๆชวนหลับเกินไป กับอีกกลุ่มที่อาจพอซึมซับและพอเข้าใจสิ่งที่หนังต้องการจะสื่อได้ จนถึงระดับที่เกิดความประทับใจหรือเห็นคุณค่าของข้อคิดที่ถูกแฝงเข้ามาในหนังได้ดี ซึ่งตัวผมต้องยอมรับเลยว่ามีงง มีสงสัยในประเด็นโน้นนี่อยู่เรื่อยๆ ไม่ว่าจะเป็นเรื่องของตัวละคร 3 ตัวที่ถูกเรียกในหนังว่าพระเจ้านั้นเป็นใครและมีคาแร็คเตอร์ทางศาสนาต่างกันยังไง? สิ่งมหัศจรรย์ที่เกิดขึ้นภายหลังการกลับไปที่กระท่อมของแม็คคืออะไร? เกิดขึ้นจริงมั้ย? บลาๆๆๆ จนหนังจบ หลายๆประเด็นถูกคลี่คลาย ซึ่งแม้จะพอเคลียร์ความเข้าใจในบางประเด็นได้แต่ก็ใช่ว่ามันจะยังไม่เหลือข้อสงสัยอยู่เลย (ก็ผมไม่ได้นับถือคริสต์นี่หน่า) แต่สิ่งที่ผมได้คือความสวยงามของความรัก การปรับทัศนคติการมองโลก และการระงับทุกข์ด้วยการให้อภัย ซึ่งหลายๆสิ่งเหล่านี้ผมมองว่ามันมีความเป็นสากลที่ง่ายต่อการทำความเข้าใจและไม่ยากเกินไปนักสำหรับการรับสารจากสิ่งที่หนังต้องการจะสื่อนั่นคือการตอบคำถามที่ว่า \"พระเจ้าไปอยู่ไหน ในเวลาที่เขาต้องความช่วยเหลือมากที่สุด...\"\n\nและจากคำถามซึ่งเป็นหัวใจหลักของหนังนั้นสู่คำตอบที่เชื่อว่าถ้าเข้าใจความหมายแล้วล่ะก็ เราจะออกจากโรงภาพยนตร์พร้อมความรู้สึกดีๆกลับไป แต่ทั้งนี้ทั้งนั้นอรรครสของภาพยนตร์เรื่องนี้มันไม่ได้เน้นความบันเทิงหรือความน่าติดตามมากมายนัก บางท่านอาจเบื่อ บางท่านอาจง่วงก็คงไม่แปลกนัก ในภาพรวมของความเห็นส่วนตัวของผมนั้นคือความประทับใจที่ดูจบแล้วยังนึกถึงเรื่องราวของหนังตามติดจนถึงบ้าน แถมเพลงประกอบภาพยนต์ก็ไพเราะติดหูจนต้องหามาฟัง...\n\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่  https://www.facebook.com/FeedbackMovies\n"}
