{"movie_name": "The Blair Witch Project (1999)", "text": "เดือนตุลาคม ปี 1994 นักศึกษาวิชาภาพยนตร์ 3 คนหายตัวเข้าไปในป่าเบอร์กิทส์วิลล์ รัฐแมรี่แลนด์ ขณะถ่ายทำสารคดี อีกปีต่อมามีผู้ค้นพบฟิล์มของพวกเขา\n\n\n\nนักศึกษาวิชาภาพยนตร์ได้แก่ ฮีเธอร์ (ฮีเธอร์ โดนาฮิว), โจชัว (โจชัว ลีโอนาร์ด) และไมเคิล (ไมเคิล วิลเลี่ยมส์) ได้รวมตัวกันเพื่อที่จะไปถ่ายทำสารคดีในป่าของรัฐแมรี่แลนด์ เกี่ยวกับเรื่องตำนานพื้นเมือง แม่มดแบลล์ที่ว่ากันว่า เคยมีเด็กหายตัวไปในป่าเพราะถูกแม่มดแบลล์จับตัวไป พวกเขาทั้งสามตัดสินใจเดินเข้าไปในป่าลึกโดยฮีเธอร์นำทางโดยการใช้เพียงแผนที่และเข็มทิศเท่านั้น ...ซึ่งวันแรกๆ การถ่ายทำสารคดีก็ดำเนินไปด้วยดี แต่วันถัดๆมา พวกเขาได้ยินหัวเราะของใครบางคนในป่านี่ขณะที่พวกเขากำลังหลับกัน และเสียงเหมือนมีคนปาหินเล่นในป่ายามวิกาล ทั้งที่ในป่ามีแค่พวกเขา 3 คนเท่านั้น\n\n\n\nเมื่อการถ่ายทำดำเนินต่อไป พวกเขาก็ได้พบกับสัญลักษณ์ที่เหมือนกิ่งไม้ ผูกติดกันเหมือนรูปคน แขวนไว้ตามต้นไม้ ซึ่งต้องมีผู้กระทำขึ้นไว้แต่พวกเขาไม่รู้ว่าเป็นฝีมือใคร ...พวกเขาเริ่มมีอาการเครียดอย่างเห็นได้ชัด จึงพากันตัดสินใจล้มเลิกงานถ่ายนี่แล้วออกจากป่าไป แต่ปรากฏว่า แผนที่นำทางของพวกเขาหายไป ยิ่งสร้างความวิตกเข้าไปใหญ่ พวกเขาต้องทนกับการอยู่ในป่านี่ที่นับวัน นับคืน จะยิ่งมีสิ่งประหลาดแปลกปลอมเข้ามาหาพวกเขา ตั้งแต่มีเสียงเด็กหัวเราะดังลั่นป่าตลอดคืน ยิ่งร้ายไปกว่านั้นคือโจชัวหายตัวไปในคืนหนึ่ง ทั้งฮีเธอร์และไมเคิลรู้ดีแล้วว่าพวกเขากำลังถูกเล่นงานกับสิ่งที่มองไม่เห็น ...และความสงสัยของพวกเขาที่ว่า แม่มดแบลล์มีตัวตนจริงหรือไม่? คงไม่ยากต่อการคาดเดา\n\n\nหนึ่งในภาพยนตร์สยองขวัญที่แหวกแนวมากที่สุดในยุคนั้น เป็นปรากฎการณ์ที่ถูกพูดถึงกันมากที่สุดเมื่อออกฉาย แถมยังถล่มรายได้จนอื้อซ่า ...หนังโปรโมตว่านี่เป็นฟิล์มที่ถูกค้นพบจริงหลังจากการหายตัวไปของนักศึกษาสามคนในป่า มีหลักฐานที่ค้นพบมากมายทั้งสมุดบันทึก กระเป๋าเดินทาง รถที่ทิ้งไว้ เราคนดูจะได้พบกับการถ่ายทำแบบแฮนด์เฮลด์ (Hand Held) ที่กล้องจะส่ายไปส่ายมาเหมือนคนถ่ายวิดีโอโทรศัพท์มือถือทั่วไป ไม่มีดนตรีประกอบตลอดทั้งเรื่อง เน้นสถานการณ์ที่ตัวละครพบเจอมา ในต่างประเทศนั้นหนังได้รับเสียงชื่นชมอย่างมากในแง่ของความคิดสร้างสรรค์และการโปรโมตที่ตีหัวคนดูได้สำเร็จ แต่เมื่อได้เข้าฉายในไทยในวันที่ 5 พฤศจิกายน 2542 ...แล้วกลับมีเสียงคำวิจารณ์ในแง่ลบว่าดูไม่รู้เรื่อง ชวนเวียนหัวและอาจทำให้อ้วกแตกคาโรงได้ แม้แต่หนังแนวเดียวกันนี้อย่าง Cannibal Holocaust (เปรตเดินดิน กินเนื้อคน) …ที่เคยดังในไทย บางคนยังว่ายังน่ากลัวและสมจริงกว่าเรื่องนี้อีก\n\nซึ่งถ้าหากลองพิจารณาดีๆ หนังเรื่องนี้มีความสมจริงทางด้านการถ่ายทำ สามารถทำให้คนดูรับรู้ รู้สึกได้ว่าในป่าแห่งนี้มันต้องไม่ธรรมดาอย่างแน่นอน แม้ตลอดทั้งเรื่องเราจะไม่มีทางเห็นผีแบบเป็นๆ หรือตัวแม่มดแบลล์แบบชัดเจน เพียงแต่เราได้ยินเสียงลึกลับประหลาดๆ กลางดึกในป่า สัญลักษณ์ชวนขนหัวลุกบนต้นไม้ และบรรยากาศในป่าที่หาทางออกไปไม่ได้ เหล่านี้ช่วยให้เราสัมผัสถึงความกดดัน จิตตก ไร้ทางออกในป่าได้เป็นอย่างดี\n\nแม้จะโปรโมตมาในเชิงที่ว่านี่เป็นเรื่องจริง ...แต่จริงๆแล้วเป็นการสร้างขึ้นมาตามหลักภาพยนตร์ทั่วไป ไม่มีการหายตัวไปอะไรทั้งสิ้น เพียงแต่หนังเรื่องนี้ใช้ทุนต่ำมากในการสร้าง (เพียง $60,000 ติดหลายโพลหนังทุนต่ำแต่ฟันกำไรมหาศาล) จึงทำออกมาในรูปแบบนี้เพื่อไม่ให้ผลาญมากเกินไป และนักแสดงทั้งสามคนก็ไม่ใช่ดารามีชื่อเสียงแต่อย่างไร พวกเขาทั้งสามคนต้องเข้าไปถ่ายทำหนังในป่าเองเพียงลำพัง โดยใช้ชื่อจริงเป็นชื่อตัวละครเพื่อความสมจริงและสปิริตของนักแสดงทั้งสามเองที่เล่นกันอย่างน่าเชื่อว่าพวกเขาถูกสิ่งลึกลับรบกวน\n\n\n\nภายหลังจากการออกฉาย หนังสามารถทำรายได้ทั่วโลกไป $248 ล้านบาท นับเป็นหนังที่ต้นทุนต่ำแต่รายได้สูงชนิดที่ได้กำไรอย่างมหาศาล และยังขยายอิทธิพลเกี่ยวกับหนังสารคดีปลอม (Found Footage) ให้เป็นที่นิยมมากขึ้น เห็นได้จากยุคหลังๆมานี่มีหนังสยองขวัญประเภทเดียวกันออกมาฉาย จนบางปีมีให้ดูกันแบบเกลื่อนกลาด ซึ่งมีทั้งประสบความสำเร็จและไม่ประสบความสำเร็จบ้าง ...ก่อนที่ปีหลังๆมา หนังแนวนี้จะเริ่มเสื่อมความนิยมลงบ้าง\n\nหนังยังมีภาคสองออกมาในชื่อ Book of Shadows: Blair Witch 2 (2000) ...แต่เป็นภาคต่อที่ทำออกมาเพื่อเกาะกระแสความดังจากภาคแรกและตัวหนังเองก็ไม่น่าจดจำเท่าที่ควร\n\nบางคนอาจจะชอบเรื่องนี้ในแง่ของการเล่นกับจินตนาการคนดูได้เป็นอย่างดี บวกกับความอยากรู้อยากเห็น (ตามชื่อเรื่อง) ว่ามันคืออะไรกันแน่ ...แต่บางคนก็อาจจะไม่ชอบหนังเรื่องนี้เพราะมุมกล้องมันชวนเวียนหัว และอาจพาลจะนึกในใจว่าเมื่อไรจะเห็นผีสักทีว่ะ? ท้ายที่สุดแล้ว The Blair Witch Project เป็นหนังสยองขวัญที่เป็นต้นแบบให้กับหนังสยองขวัญเรื่องอื่นๆให้เจริญรอยตาม ทั้งยังโปรโมตการตลาดออกมาอย่างน่าเชื่อ ตีหัวคนดูได้สำเร็จ จึงเป็นหนังผีอีกเรื่องที่น่าลองชมเป็นอย่างมาก\n\n"}
