{"movie_name": "Movie", "text": "*เราไม่เคยรีวิวหนังนะคะ ถ้าผิดพลาดยังไงขอโทษด้วยค่ะ*\n*เราเป็นแฟนคลับ Kristen ค่ะ*\n\nสวัสดีค่ะ วันนี้เรามีโอกาสได้ไปดูหนังเรื่อง “Personal Shopper” ชื่อไทย “สื่อจิตสัมผัส รอบพิเศษ ฉายรอบแรกในไทย\n(มีใครอยู่ในโรงนั้นบ้างคะ โชว์ตัวหน่อยยยย) ซึ่งทาง Watchever Cine Club ได้จัดขึ้นมา ที่ เมเจอร์ซีนิเพล็กซ์ สุขุมวิท-เอกมัย\nงานนี้มีทั้งของแจกของแถม เอาใจแฟนคลับ Kristen กันเลย\n\n\nภาพจาก Facebook : Watchever Cine Club\n\nผลงานการกำกับของ Olivier Assayas และนำแสดงโดย Kristen Stewart ซึ่งทั้งคู่เคยร่วมงานกันมาแล้วในหนังเรื่อง\nClouds of Sils Maria ซึ่งเรื่องนี้ทำให้ Kristen Stewart ได้รับรางวัล นักแสดงสมทบหญิงยอดเยี่ยม จากเวที César Awards\n\n\nหนัง Clouds of Sils Maria\n\nภาพจาก : IMDb\n\n  \nเรื่องย่อ : เรื่องย่อ : มอรีน (Kristen Stewart) หญิงสาวที่อาศัยอยู่ในปารีส และมีอาชีพ Personal Shopper หรือ นักช็อปปิ้งส่วนตัว\nให้คำแนะนำด้านแฟชั่น ให้กับ คีร่า (Nora von Waldstätten) ซึ่งก่อนหน้านี้พี่ชายฝาแฝดของเธอ ลูอิส ได้เสียชีวิตลงด้วยโรคหัวใจ\nและทั้งคู่สัญญากันไว้ว่า หากใครตายก่อน คนนั้นจะส่งสัญญาณจากโลกแห่งความตายให้อีกคนรู้ เธอมาอยู่ที่ปารีสเพราะรอคอยอะไรบางอย่างและมันก็เกิดขึ้น เธอเริ่มเห็นสัญญาณต่างๆ เหตุการณ์ประหลาดๆรอบตัวเธอ\n\nตัวอย่างหนัง\n\n\nหนังเรื่องนี้เปิดตัวไปที่เทศกาลหนังเมืองคานส์ เมื่อปีที่แล้ว (2016) ได้รับเสียงวิจารณ์ที่ที่แบ่งแยกออกเป็นสองฝ่าย ทั้งชอบและไม่ชอบ\nซึ่งวันที่ฉายวันแรกหนังถึงกับได้รับเสียงโห่กันเลยทีเดียวแต่วันต่อมาที่ฉายนั้นเหล่านักแสดงและผู้กำกับต่างได้รับการชื่นชมจากผู้ชมด้วยการยืนปรบมือ (Standing Ovation) เป็นเวลาประมาณ 4 นาทีเลยทีเดียว\n\n\n*อาจจะเว่อร์ไปหน่อย แต่สำหรับคนรัก Kristen อย่างเราแล้วการได้เห็นคลิปนี้ทำให้เราน้ำตาไหลได้เลย รู้สึกยินดีกับเธอจริงๆ\n\n\nของแถมที่ได้จากการไปชมภาพยนตร์รอบนี้ค่ะ เป็นโปสเตอร์และบัตรชมภาพยนตร์ค่ะ\n\nภาพจาก Facebook : Watchever Cine Club\n\n\nเข้าเรื่องนะคะ เราอาจจะรีวิวไม่สนุกอย่าว่ากันนะ\nสำหรับหนังเรื่องนี้ เป็นหนังผี(นิดหน่อย)และหลอนแบบมีความเป็นตัวของตัวเอง คือหลอนแบบมีสไตล์นั้นแหละ แบบหนังอาร์ตฝรั่งเศส\nส่วนตัวเราว่าบทนี้เหมาะกับ Kristen อย่างไม่มีที่ติเลย เธอแสดงออกมาได้ดีจนเรารู้สึกตาม ไม่ใช่แนวผีตุ้งแช่แน่นอน แต่ส่วนตัวเราคิดว่า\nเป็นหนังที่ดูยากนิดหน่อย แต่ไม่ยากถึงขนาดนั้น\n\n\nบรรยากาศในหนังดูลึกลับ แต่สวยงามอย่างบอกไม่ถูกเหมือนทุกอย่างมันมีสไตล์ของมัน ทำให้เราหลงไหลตามทั้งบ้าน ร้านกาแฟ\nบนรถไฟ มันดูสบายตาแต่ไม่สบายใจมันเหมือนว่าอาจจะมีบางสิ่งที่มองไม่เห็นซ่อนอยู่\n\n\nและหนังยังนำเรื่องของเทคโนโลยีเข้ามาใช้ด้วยค่ะ ซึ่งน้อยมากที่เราจะคิดว่าผีจะมาหลอกเราผ่านโทรศัพท์ เรามองข้ามจุดนั้นไปเลย\nจนมาดูหนังเรื่องนี้ เราไม่กล้ารับเบอร์คนแปลกหน้าเลยต่อจากนี้ ฮ่าๆๆๆๆ ในหนังแค่ฉากที่ มอรีนก้มดูหน้าจอโทรศัพท์ หรือได้ยินแค่\nเสียงสั่น ยังหลอนได้เลยทีเดียว ตื้ดด!!  ตื้ดด!!\n\n\nหนังคงความหลอนตั้งแต่ต้นจนจบ มีหลอนแบบระทึกขวัญ หรือหลอนแบบเนิบๆช้าๆ หลอนทีละนิด อีกอย่างหนึ่งที่มีในหนังคือ\nการติดต่อกับวิญญาณ และงานศิลปะ (ฝรั่งเศส เมืองแห่งศิลปะ) สิ่งหนึ่งที่คนคิดไม่ถึงว่าผีจะหลอกแบบนี้ นอกจากโทรศัพท์แล้ว\nคืองานศิลปะค่ะ มันเกี่ยวกันยังไงระหว่าง เทคโนโลยี-งานศิลปะ-วิญญาณ ต้องไปดูค่ะ ผู้กำกับเขาผสมผสานสิ่งเหล่านี้เข้าด้วยกัน\nจนกลายเป็นหนังผีมีสไตล์อย่าง \"Personal Shopper\" การันตีคุณภาพด้วยรางวัล \"Best Director\" จาก \"Festival De Cannes\"\n\n\nผู้กำกับ และนักแสดงจากงาน เทศกาลหนังเมืองคานส์\n\n\nสรุปแล้วสำหรับเราหนังระทึกดีค่ะ เราชอบ แต่ก็มีบางจุดที่ไม่เข้าใจ เข้าใจว่าหนังมันมีสไตล์ของมัน แต่โดยรวมแล้วทำออกมาได้ดี\nในระดับนึง และ Kristen ก็แสดงออกมาได้เยี่ยมจริงๆค่ะ อันนี้พูดจากใจถ้ามองแบบหนังทั่วไปอาจดูเข้าใจยากหน่อย\nหนังค่อนข้างมีเอกลักษณ์ และเป็นตัวของมันเองแต่ดูไม่ยากอย่างที่คิดค่ะ อย่างที่บอกไปแล้ว และหนังงดงามอย่างบอกไม่ถูก\nไม่ได้งดงามแบบรูปธรรมนะคะความรู้สึกต่างหากที่งดงาม เราก็อธิบายไม่ถูกก็ยังคงคำพูดเดิมคือ \"หนังเรื่องนี้มีสไตล์ของมัน\"\nจริงๆ แต่สิ่งหนึ่งที่สวยงามทางสายตาคือ Kristen หรือ มอรีน นั้นเองค่ะเรื่องนี้ Kristen เอาอยู่ทั้งเรื่องจริงๆทั้งความสวย ทั้งอารมณ์\nทั้งการแสดงท่าทางต่างๆ มองเพลินทั้งเรื่องเลยค่ะ\n\n\n\n\nขอบคุณสำหรับคนที่เข้ามาอ่านนะคะ เราไม่เคยเขียนรีวิวหนังเลย เลยกังวลว่าอ่านแล้วจะงงๆกัน หรืออ่านแล้วไม่ได้อะไรเลย\nถ้าคำพูด สำนวนมันยังอ่านไม่เข้าใจ หรือใช้คำพูดซ้ำๆ ก็ขอโทษด้วยนะคะ และถ้าใครที่คิดว่าจะไปดูวันที่หนังเข้าฉายจริง\nก็ขอให้สนุกกับหนังนะคะ ขอบคุณอีกครั้งค่ะ\nปล. ภาพบางภาพไม่มีเครดิต เพราะเรา Save ลงเครื่องนานแล้วเลยจำไม่ได้ว่ามาจากที่ไหนบ้าง\n\n*แถม ภาพเบื้องหลังการถ่ายทำ\n\n\n\n\n\n\n\n\n"}
