{"movie_name": "Detective Conan the Movie 20", "text": "Conan the movie 20\nเป็นเดอะมูฟวี่ภาคที่ดีที่สุดของโคนันแล้วมั้ง555555\n\nเหมือนทำภาคแยกออกมาแล้วยังไงอย่างงั้นเลย ภาคนี้คือโคตรมัน เหมือนดูฟาสแอนด์ฟิวเรียสมากกว่าโคนันแล้ว55555 ไม่มีการสืบสวนอีกต่อไป กลายเป็นประเด็นชายชุดดำแบบล้วนๆ ชอบมาก เราคิดไว้นานแล้วแหละว่าโคนันควรมาถึงจุดนี้ซักที จุดที่ชายชุดดำควรมีบทบาทได้แล้วโว้ย!! คือเราเดินทางเป็นมูฟวี่มา 20 ภาคแล้ว ไอ้เรื่องรักๆ ใคร่ๆ ยิงเข็มยาสลบใส่โมริเนี่ย เลิกได้แล้ว มาจริงจังในประเด็นเมนหลักของเรื่องดีกว่า\n\nภาคนี้ชายชุดดำเปิดเผยตัวออกมาเยอะแยะเลย เหมือนเราได้ล่วงรู้ความลับขององค์กรไปอีกขั้น มันเริ่มจะลึกขึ้นๆ ไปเรื่อยๆ ซึ่งดีแล้ว ด้วยความที่นี่ดูแต่อนิเมะ ไม่ได้อ่านมังงะ ทำให้เรื่องชายชุดดำที่รู้นี่คือเหลวเป๋วมาก ภาคนี้ทำให้เข้าใจอะไรหลายๆ อย่างได้มากขึ้น\n\nด้วยความที่ภาคนี้ใส่เน้นๆ ไปที่ชายชุดดำ ทำให้พวกเด็กๆ รัน ด๊อกเตอร์อากาสะ หรือคุณลุงโคโกโร่แทบไม่มีบทบาท ซึ่งเราชอบ555555 เราว่ามาถึงจุดนี้แล้วคนพวกนี้ควรจะกลายเป็นตัวประกอบให้โคนันและชายชุดดำได้แล้ว พอกันทีไอ้เรื่องรันกับชินอิจิ เอาแต่หึงหวงน้อยใจกันไปมาอยู่นั่น อีกสิ่งที่ชอบคือภาคนี้ไม่มีใครหาเรื่องให้โคนันมากเท่าภาคอื่นๆ55555 แบบไม่ต้องตามมาคอยช่วยเหลือทีหลัง จะได้โฟกัสไปกับศัตรูตรงหน้าได้อย่างเต็มที่ ทำดีๆ55555\n\nชอบอากาอิกับอามุโร่มาก เหมือนภาคนี้ตั้งใจมาขโมยซีนเด่นแทนจอมโจรคิด (ซึ่งภาคนี้ล้มหายตายจากกันไปเลย) แอบหลงอากาอิมากกว่า เป็นผู้ชายที่เท่มาก55555 หลงผู้ชายพกปืนไรเฟิลจ้าา พอสามหน่ออากาอิ อามุโร โคนันคุงมีอยู่ด้วยกัน แลดูกลายเป็นทีมที่ไร้เทียมทานขึ้นมาทันทีทันใด ชอบความเบอร์เบินแซะอากาอิสุด 'ไอ้ไรเฟิลนั่นแบกมาไว้ทำเท่รึไง' แซะกันไปมาแทบทุกฉากที่เจอหน้ากัน อื้อหือ55555 ทั้งสองคนขโมยซีนมากจ้า เด่นสุดไรสุด เท่สุดไรสุด ชั้นรักเค้า ชั้นรักตัวการ์ตูนโว้ยยย\n\nมาถึงเรื่ององค์กร ภาคนี้เป็นภาคเปิดตัวที่เด็ดดวงมาก ตัวละครที่เคยพูดถึงในแต่ละภาคๆ เหมือนจะมารวมกันเกือบหมดในภาคนี้ภาคเดียว แล้วคือคูซาโร่สวยมาก เด็ดมาก งามมาก55555 นางเป็นสาวที่สตรองสุดชีพ (แต่เสียงพากย์ทำให้ดูดรอปไปหน่อย น่าเสียดาย) ชอบความชายชุดดำแต่ละคนมาก คือด้วยมันมาไกลแล้วอ่ะ ภาพนี่สวยมาก ทั้งยีน วอดก้า กอร์น เคียนติ คือแต่ละนางนี่มาไกลมาก5555 ย้อนกลับไปวันแรกที่ยีนทุบหัวชินอิจิแล้วแบบ เมิงมาไกลมากค่ะ รู้สึกหลงนางมาก ชอบยีนนนนนน\n\nส่วนเด็กแว่นของชั้น ก็ยังเป็นเด็กแว่นตามเดิม เพิ่มเติมมคือทุกอย่างมันเว่อร์ขึ้น!! เว่อร์จริงแหละ55555 ด้วยความที่อยากใส่แอคชั่น อยากให้ประเด็นมันใหญ่ขึ้นด้วย ทำให้ความเว่อร์เริ่มครอบงำ ฉากแรกมานี่คือทำใจไว้แล้ว ใหญ่แน่นอนจ้า55555\n\nสรุปว่าดูเถอะ แฟนๆ โคนันนี่คือไม่ควรพลาดเลย เราชอบมูฟวี่ภาคนี้มากสุด เพราะอยากเห็นประเด็นชายชุดดำเต็มๆ แบบนี้มานานแล้ว และเหล่าสาวกอากาอิเบอร์เบินนี่คือต้องดู ภาคนี้ทั้งคู่งามมาก โผล่มาทุกฉากได้ป๊ะกันทุกฉาก คืองานดี55555\n\nหลังตากนี้ก็หวังว่า บอสขององค์กรจะปรากฏตัวเร็วๆ นี้นะจ๊ะ รอนานมากฮืออออ .___.\n\n9/10\n\nแค่นักวิจารย์หนังกากๆ คนหนึ่ง\n\n------------------------------\nถ้าชอบการรีวิวครั้งนี้ สามารถเข้ามาพูดคุยแลกเปลี่ยนเรื่องหนังๆ พร้อมกับดูรีวิวอื่นๆ ได้ที่นี่เลย\nเพจ แค่นักวิจารณ์หนังกากๆ คนหนึ่ง\nhttps://m.facebook.com/justasuckreviewer/?locale2=th_TH\n"}
