{"movie_name": "A beautiful mind", "text": "A beautiful mind\nเป็นหนังที่เล่าไปได้เรื่อยๆ แต่มีหลากหลายอารมณ์เกอดขึ้นในระหว่างสองชั่วโมงที่ดู\n\nหาเรื่องนี้นานมากกกกก จนวันนี้ก็ได้ดู ฮืออออ จะบอกว่าคนแนะนำเรื่องนี้เยอะมาก ด้วยความที่เราชอบหนังแนวชีวประวัติอยู่แล้ว และจากที่เดาๆ เอาคิดว่าน่าจะมีความคล้ายกับ theory of everything\n\nเราชอบ theory of everything มาก! แบบดูจบละแทบจะลุกขึ้นยืนตบมือ เลยคิดว่าเรื่องนี้มันต้องดีมากเช่นกัน...อาจเพราะหวังมากเกินไป หนังออกมาไม่ใช่แบบที่คิดเท่าไหร่\n\nพาร์ทแรกเราง่วงนอนมาก555555 อาจเพราะเมื่อคืนนอนไม่ค่อยหลับ ง่วงแบบง่วงจริง จะหลับหนักมาก ทฤษฎีที่หนังพูดถึงทำให้เราเก็ตไม่ได้อ่ะ (อันนี้น่าจะเราโง่เอง55555) แต่คือความจริงมันไม่ได้น่าเบื่อขนาดนั้นนะ เพียงแต่มันไม่มีอะไรผ่างๆ ให้น่าติดตามต่ออะไรแบบนี้\n\nพาร์ทกลางๆ เรื่อง ฟิลเริ่มมาละ รู้สึกดีมากที่ตัวเองยังดูต่อและไม่ปิดหนังไปนอน ชอบการเล่าเรื่องของหนังมาก มันทำให้เราสงสัยและสับสนไปกับจอห์น ว่าอันไหนกันแน่ที่เป็นเรื่องจริง อันไหนที่เป็นเรื่องหลอกกันแน่ คือมันดีมากอ่ะตรงนี้ ชอบตอนที่หนังเฉลยออกมา เป็นเราเราก็อึ้งแล้วก็ไม่เชื่อเหมือนกันนะถ้าไม่ได้พิสูจน์ด้วยตัวเอง55555\n\nพาร์ทจบ ตรงนี้มีดีตรงความรู้สึกของจอห์นและภรรยา คือเรารู้สึกอิน มันดูเป็นความรักที่แบบ...อิมพอสสิเบิลอ่ะ เรารู้สึกดีในความรู้สึกที่คนรักสองคนมีให้กัน แม้ว่าฝ่ายนึงจะไม่เพอร์เฟคอย่างที่อีกฝ่ายคิดไว้ แต่เธอก็ไม่หนีหายไปไหน พร้อมจะรักและดูแลกันไปตลอด มันดูเป็นรักแท้ชั่วนิรันดร์ดี สรุปคือชั้นว้อนเองแหละ รักแท้แบบนี้55555\n\nชอบตรงที่หนังค่อยๆ พาเราไปตั้งแต่พระเอกพึ่งเข้าเรียน จนเรียนจบ จนเข้าสู่วัยทำงาน เป็นผู้ใหญ่ เจอกับปัญหาในชีวิต วิธีแก้ปัญหา จนไปถึงวัยชรา ถึงแม้ว่าจะไม่ได้อธิบายในแต่ละช่วงอย่างละเอียดยิบ แต่เราเห็นพัฒนาการของตัวละคร ทั้งตัวจอห์นและภรรยาของเค้า เราว่าตรงนี้ทำให้เราเข้าใจความรู้สึกของตัวละครได้มากขึ้น\n\nเราชอบพระเอกมากกก แอคติ้งเลอค่าสุด สายตาที่เค้ามองแต่ละคนนี่คือแบบ เรารู้ว่าเค้าคิดอะไร เข้าใจความรู้สึกน้อยเนื้อต่ำใจของเขา เข้าใจถึงความรักที่เค้ามอบให้ภรรยา เข้าใจถึงความสับสนมึนงงในชีวิต คือลูกตาคู่นั้นมันดีงามจริงๆ แสดงออกมาได้น่าเห็นใจมาก\n\nสรุป หนังดีแหละ55555 คอหนังดราม่า ชีวประวัติ อะไรแบบนี้ควรหามาดูนะ แต่สำหรับเรา เราว่ามันเรียบไปหน่อย เราดูแล้วมันไม่ค่อยน่าติดตามให้ดูต่อ จะหลับ55555 แต่อารมณ์จัดเต็มจริงนะ มากันทุกฟิลเลย ทั้งเศร้า เสียใจ โรแมนซ์ ว่างๆ ก็หามาดูกันนะจ๊ะ\n\n7/10\nแค่นักวิจารณ์หนังกากๆ คนหนึ่ง\n\n-----------------------------\nถ้าชอบการรีวิวครั้งนี้ สามารถเข้ามาพูดคุยแลกเปลี่ยนเรื่องหนังๆ พร้อมกับดูรีวิวอื่นๆ ได้ที่นี่เลย\nเพจ แค่นักวิจารณ์หนังกากๆ คนหนึ่ง\nhttps://m.facebook.com/justasuckreviewer/?locale2=th_TH\n"}
