{"movie_name": "Thailand Only #เมืองไทยอะไรก็ได้", "text": "---------------------------------\n\"THAILAND ONLY - เมืองไทยอะไรก็ได้\" (7.5/10)\n---------------------------------\n\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์เรื่อง \"Thailand Only #เมืองไทยอะไรก็ได้\" ทางไปเพจผมครับ -->  https://www.facebook.com/FeedbackMovies\n\n\"Thailand Only #เมืองไทยอะไรก็ได้\" คือภาพยนตร์คอมเมดี้หนึ่งในไม่กี่เรื่องที่ผมขอใช้คำว่า \"เกินคาด\" (คือก่อนชมไม่ได้คาดหวังว่าจะออกมาดี) ให้เป็นคำจำกัดความหลักของภาพยนตร์เรื่องนี้ ทั้งยังนับว่าเป็นเรื่องที่เกิดขึ้นไม่บ่อยนักที่ค่ายหนังรายใหญ่ถึง 3 ค่ายจะหันมาจับมือสร้างสรรค์งานภาพยนตร์ร่วมกัน ทั้งสหมงคลฟิล์ม อินเตอร์เนชั่นแนล, เวิร์คพอยท์ พิคเจอร์ส และ พระนครฟิลม์ ด้านผู้กำกับก็เป็นมือเก๋าแห่งหนังสยองขวัญอย่าง \"อิสรา นาดี\" ที่เคยฝากผลงานทั้ง \"ลองของ\", \"407 เที่ยวบินผี\", \"ตีสาม\" และ \"โอที ผีโอเวอร์ไทม์\" มาสร้างสรรค์ผลงานให้พวกเราได้ชม และครั้งนี้นับเป็นครั้งแรกที่เขาหันมาทำหนังคอมเมดี้แบบเต็มเรื่อง ซึ่งแม้จะเป็นมือใหม่ของผู้กำกับสายหนังตลก แต่หากย้อนดูผลงานในอดีตแล้ว หนังผีที่เค้าทำแทบจะทุกเรื่องมีงานคอมเมดี้แทรกเข้าให้เฮฮาพักหายใจกันเป็นช่วงๆ\n\nงั้นไม่รอช้า ผมขอถ่ายทอดความรู้สึกหลังชมเลยแล้วกัน โดยเกินคาดประเด็นแรกที่ผมจะพูดถึงคือ \"การคุมเส้นเรื่อง\" จุดนี้คือสิ่งที่หาได้ยากที่สุดสำหรับภาพยนตร์คอมเมดี้ไทย เพราะหลายๆเรื่องมักจะควบคุมประเด็นหนังไม่ค่อยจะอยู่ บางเรื่องก็อาศัยความเฮฮาพาหนังออกทะเลหลงประเด็นไปไกลจนหลงลืมความตั้งใจและคอนเซปหนังในตอนแรก ซึ่งสำหรับ \"Thailand Only #เมืองไทยอะไรก็ได้\" แล้ว แม้จะมีความไม่สมเหตุสมผลของบทตามธรรมชาติของหนังตลกอยู่เป็นระยะๆ และมีการหลงประเด็นไปบ้างในบางช่วง แต่ท้ายสุดในหนังก็สามารถขมวดเรื่องราวปิดจ๊อบทัวร์เพี้ยนๆลงได้อย่างสวยงาม\n\nเกินคาดประเด็นที่สอง คือ \"การเกลี่ยความสำคัญของตัวละคร\" ให้เท่าเทียมกันอย่างเหมาะสมและลงตัว ไม่มีใครโอเวอร์ไปกว่าใครมากจนถูกมองว่าไร้ตัวตน ซึ่งจุดนี้แม้ว่า \"แจ็ค ชวนชื่น\" จะดูโดดเด่นที่สุดแต่ด้วยเพราะคาแร็คเตอร์ของเขาที่ต้องเป็นผู้นำของทัวร์ในเรื่องแล้ว จึงไม่แปลกที่การตัดสินใจและทิศทางของเรื่องราวหนังจะขึ้นอยู่กับเขาซะเป็นส่วนใหญ่ แต่ก็ใช่ว่าตัวละครของ \"แน็ค ชาลี\" \"น้าค่อม ชวนชื่น\" และ \"รัศมีแข\" จะไม่มีความสำคัญเลย เพราะอย่างที่บอกว่าหนังเกลี่ยความสำคัญของตัวละครได้ดี ตัวละครเหล่านี้จึงมีส่วนสำคัญในการสนับสนุนและให้ความบันเทิงและความสนุกได้ในอีกมิตินึง\n\nเกินคาดเรื่องสุดท้าย คงขอพูดข้อดีอื่นๆรวมกันไป เริ่มจากเรื่องความต่อเนื่องของเรื่องราวที่มันทำให้หนังดูราบรื่นและเพลิดเพลินต่อเนื่องตั้งแต่ต้นจนจบ ความตลกก็มีทั้งฮาบ้างไม่ฮาบ้างสลับกันไป มีมุขสดๆใหม่ๆแทรกเข้ามาตลอด ที่สำคัญคำพูดคำจาของหนังก็ไม่ได้หยาบคายจนถึงขนาดเราเองรับไม่ได้ แถมผมมองว่าการแสดงของแจ็ค ชวนชื่น ในเรื่องทำได้ดีทั้งในพาร์ทตลกและดราม่าเลย ในภาพรวมของหนังจึงทำให้ผมโอเคเลยกับความรู้สึกที่เกิดขึ้นเกือบ 2 ชั่วโมง แม้ว่ามันจะไม่ใช่หนังคุณภาพระดับรางวัล แต่มันก็ทำให้เราได้เห็นข้อคิดดีๆอีกมุมมองหนึ่งของทั้งในมุมของนักท่องเที่ยว (ที่ไม่เฉพาะแค่ชาวจีน) และมุมของพวกเราในฐานะเจ้าบ้านที่หากลดความต้องการลงคนละครึ่งทาง ความสุขจากการท่องเที่ยวก็จะเกิดขึ้นอย่างมหาศาล นั่นแหละคือหัวใจหลักที่หนังสื่อให้เราได้เห็นครับ\n\nเรื่องย่อ:\nจะเป็นอย่างไร เมื่อ แจ๊ค (แจ๊ส ชวนชื่น) รวมตัว 2 เพื่อนสนิทอย่าง ไข่ย่น (แน็ก ชาลี) เพื่อนซี้ผู้นิ่งเฉยต่อทุกสิ่งนอกจากผู้หญิงเอ็กซ์ ๆ และ ซิ่งหลง (ค่อม ชวนชื่น) พลขับเพื่อนรุ่นพ่อที่มาเต็มตามชื่อ ซิ่งงงง หลง ประกอบร่างสร้างบริษัททัวร์จำเป็น และปฏิญาณตนว่า จะทำทัวร์นี้ให้ดีจนโลกต้องจารึก ใครจะรู้ว่าทัวร์ครั้งนี้พร้อมกับกรุ๊ปทัวร์จีนทั้ง 8 ที่คัดมาแล้วว่าไม่ธรรมดาพร้อมด้วย พี่เวย์น (โหน่ง ชะชะช่า) ที่ต้องช่วยเป็นแบคอัพจำเป็น และ ติช่า (รัศมีแข) ล่ามสาวมาค่อยช่วยเสริมทัพ เพียงแต่... ยิ่งช่วยยิ่งยุ่งเหยิงไปกันใหญ่ทุกเรื่อง\n\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่  https://www.facebook.com/FeedbackMovies\n"}
