{"movie_name": "Guardians of the Galaxy Vol.2", "text": "---------------------------------\n\"Guardians of the Galaxy Vol. 2 - รวมพันธุ์นักสู้พิทักษ์จักรวาล 2\" (8.25/10)\n---------------------------------\n\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์เรื่อง \"Guardians of the Galaxy Vol. 2 - รวมพันธุ์นักสู้พิทักษ์จักรวาล 2\" ทางไปเพจผมครับ -->  https://www.facebook.com/FeedbackMovies\n\nถือว่าเป็นธรรมเนียมปฏิบัติไปแล้วที่ในแต่ละปีจะต้องมีภาพยนตร์ซูเปอร์ฮีโร่จากจักรวาลมาร์เวล (ของโซนี่) หรือ \"Marvel Cinematic Universe\" เข้าฉาย และในปีนี้ก็จัด \"Guardians of The Galaxy Vol.2\" ให้เข้าฉายประเดิมเป็นเรื่องแรก โดยพล๊อตคร่าวๆก็ยังคงเป็นเรื่องราวการเดินทางของกลุ่มฮีโร่สุดเพี้ยนในห้วงอวกาศ นำโดย \"ปีเตอร์ กิลล์\" เจ้าของฉายา \"สตาร์ลอร์ด\" ที่ร่วมกับสมาชิกก๊วนเดิมอย่าง \"กาโมรา\", \"เเดร็ก\", \"ร๊อคเก็ต\" และ \"เบบี้กรู๊ท\" ที่คอยช่วยกันกำจัดพวกเหล่าสัตว์ประหลาดและเหล่าวายร้ายบนดาวอันไกลโพ้น โดยภาคนี้ \"ปีเตอร์\" ยังคงไม่หายข้องใจเกี่ยวกับเรื่องราวของพ่อตนเองที่ในภาคแรกเค้ารู้มาว่าตนเองเป็นลูกครึ่งที่มีแม่เป็นมนุษย์และมีพ่อเป็นเทพ เรื่องราวหลักๆในหนังจึงพูดถึงการตามหาและสืบเสาะข้อมูลต่างๆนาๆเกี่ยวกับพ่อของตนเอง และยังคงมีเส้นเรื่องที่เกี่ยวกับการพิทักษ์จักรวาลเช่นเดิม\n\nซึ่งหากจะเปรียบเทียบความรู้สึกหลังการชมหนังเรื่องนี้กับหนังซูเปอร์ฮีโร่เรื่องอื่นๆในจักรวาลมาร์เวลของโซนี่ ผมมองว่ามันไม่ได้ให้อารมณ์ต่างไปจากเรื่องอื่นๆเลย แม้จะมีปริมาณวิชชวลมากกว่า แถมด้วยความตะมุตะมิละมุมละม่อมมากจนเกือบเป็นหนังเด็กไปแล้ว จุดนี้เหมือนผู้สร้างรู้จุดขายของหนังเฟรนไชส์นี้ว่าต้องฮา ต้องกวนตีน และต้องแฝงความแบ๊วไว้ให้เป็นเอกลักษณ์ แต่การมีประเด็นเหล่านี้มากไปมันเลยทำให้ผมมองว่ามันมีการประดิษฐ์และยัดเยียดเสน่ห์พวกนี้จนทำให้ขาดความเป็นธรรมชาติ ซึ่งในแง่ของคนดูมันก็เป็นเรื่องดีที่จะได้รับความสนุกและบันเทิงอย่างเต็มที่ แต่หากมองไปที่เรื่องราวแล้ว ผมมองว่าหนังมันงุ่นง่านอยู่กับที่ ซึ่งแม้หนังจะมีสเกลที่ใหญ่โตขึ้น แต่ก็กลับไม่ได้ดำเนินเรื่องไปไหนให้ไกลจากเดิมมาก แถมยังสร้างความรุงรังจนหนังขาดจุดพีค แต่จุดที่ดีที่สุดของหนังถือว่าทำได้กินอารมณ์มาก หนังจับเรื่องราวของความผูกพันและประเด็นครอบครัวได้ลึกซึ้ง โดยเฉพาะตัวละคร......  ที่สร้างอารมณ์ให้นึกถึง \"ศาสตราจารย์สเน็ป\" ในแฮร์รี่ พอตเตอร์เลย ต้องบอกเลยว่า ช่วงท้ายหนังทำความดราม่าได้โดดเด่นและน่าประทับใจมากกว่าภาพรวมของหลายๆฉากแอ็คชั่นที่อยู่ในหนังทั้งเรื่องเสียอีก\n\nโดยสรุปของ \"Guardians of The Galaxy Vol.2\" หนังยังคงมีความสนุกและความบันเทิงโดดเด่นตามฟอร์มของมาร์เวล แต่หากมองย้อนกลับไปที่ภาคแรกผมยังรู้สึกว่าหนังมีเสน่ห์และความเป็นธรรมชาติน้อยไปหน่อย จะโดดเด่นกว่าก็คือการเติบโตขึ้นของตัวละครและเนื้อเรื่องที่จะเล่นประเด็นความเป็นครอบครัวและเล่นได้ถึงกึ๋นด้วย ในส่วนอื่นๆทั้งฉากแอ็กชั่น ทั้งวิชชวล และทั้งศัตรูในเรื่องนั้นดูเยอะแยะรกหูรกตาเต็มไปหมด แถมคาแรคเตอร์ของตัวร้ายก็ดูอ่อนด๋อย ดูตลกๆจนไม่น่าเกรงขามเอาซะเลย\n\nปล. ดูจบอย่าเพิ่งรีบลุกจากเก้าอี้นะครับ หนังมี EndCredit กันถึง 5 ฉาก ดูกันให้จุใจไปเลย\n\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่  https://www.facebook.com/FeedbackMovies\n"}
