{"movie_name": "Guardians of the Galaxy Vol. 2", "text": "Guardians of the Galaxy ภาคแรก เป็นเหมือน Surprise ของปีนั้นสำหรับผม เป็นหนังที่หลุดโลก บันเทิง และแม้จะมีกลิ่นอาย Star Wars ก็ยังรู้สึกสดใหม่อยู่บ้าง 8/10 ง่ายๆ แต่ประเด็นคือ มันไม่ใช่บันเทิงชนิด \"ประทับใจ\" ไม่ใช่หนังที่เรียกได้ว่าเป็น \"ประสบการณ์\" ซึ่งหนังบันเทิงชนิดนี้ ผมจะดูครั้งสองครั้งจบ ไม่หยิบมาดูซ้ำเรื่อยๆ\nอันที่จริง ผมไม่ได้ดูซ้ำอีกเลย (แม้จะมีแผ่น) จนกระทั่งวันนี้....\n\nเนื้อเรื่องและการเล่าเรื่อง\n-ความซ้ำจำเจและเลอะเทอะในตัวบท ภาคนี้ ไม่ได้มีอะไรใหม่จากภาคแรก แค่เล่นใหญ่กว่า (และกลวงกว่า) มุขแนวเดิม แปลกแนวเดิม (ทำให้ไม่แปลก ไม่สดแล้ว) ทุกอย่างที่ได้ดูในภาคนี้ ได้เห็นมาหมดแล้วในภาคแรก และอย่างที่บอก - มันดูซ้ำแล้วน่าเบื่อ ไหนจะด้านตัวละคร ที่ให้มิติด้วยการเล่า \"อดีตอันขมขื่น\" ให้ทุกคน ย้ำ ทุกคนจริงๆ ไม่มีใครในเรื่องนี้ที่ไม่มีฉากพรรณนาอดีตตัวเอง และไม่มีใครในเรื่องนี้ที่ได้รับอะไรน่าสนใจในอดีตนั้น เว้นคนนึง อีกทั้งตัวบท มีนู่นมีนี่เกิดขึ้นเยอะแยะที่ไม่ได้เกี่ยวอะไรกับเรื่องหลัก ครึ่งชั่วโมงแรกแทบไม่เกี่ยวอะไรกับหนัง (อันที่จริง หนังไม่ได้มีจุดมุ่งหมายเลยในครึ่งชั่วโมงแรก)\n\n-การเล่าเรื่องเดาทางง่าย หรือจนกระทั่งขัดตรรกะ เดาทางที่ว่า ไม่ใช่ว่า \"อ๋อ เดี๋ยวตอนจบจะเป็นงี้\" แต่เป็นแนวว่า \"เดี๋ยวหลังจากช๊อตนี้ มันจะต้องเล่นมุขนี้อีก\" แล้วมันกลายเป็นไม่ฮาพาเครียด เช่น เบบี้กรู้ทฉากที่สอง ทันทีที่เริ่มฉาก ก็เดาต่อได้หมดว่าจะมีจังหวะลงมุขยังไง เปิดเพลงเมื่อไหร่ ฯลฯ ส่วนเรื่องขัดตรรกะ บ่อยมากที่หนังจะหาเหตุผลมาเพื่อเปิดเพลงในฉาก (ก่อนฉากเพลง สังเกตดู หนังจะหาสองสามประโยคมาพยายามอธิบายว่าทำไม่ต้องเปิดเพลง) หรือแม้แต่ความไม่ใส่ใจในรายละเอียด เช่น สปอยล์อ่อน หนังมีฉากบนโลก หนังอยู่ในปี 2014 สมัยอเวนเจอร์สยังเป็นหนึ่งอยู่ ก่อนอัลตรอน ก่อนสนธิสัญญาเป็นปีๆ แต่ไม่มีใครเคยพูดถึงเหตุการณ์บนโลกในเรื่องนี้ ทั้งๆที่มันเป็นเรื่องใหญ่มาก หรือแม้แต่เพลง กับแหล่งเพลงยุค 80 ในอวกาศ ซึ่งนึกจะแถว่ามีก็แถ ทั้งๆที่ปีเตอร์ไม่ได้อยู่ในเหตุการณ์ให้มีเครื่องเล่นเพลงได้\n\n-ความล้นในมุขตลก - GotG ภาคแรกจบด้วยเต้นปราบตัวร้าย ซึ่งมันเข้ากับโทนของหนัง และคาแรคเตอร์ของปีเตอร์ (แต่มันทำให้ตัวร้ายกระจอกมาก) ในภาคนี้ ยิงมุขกันตลอดภาค แม้มีเวลาให้ลุ้นว่าทันไม่ทัน แม้ว่าอยู่ในสถานการณ์เดนตาย ก็ยังคอยมาเรื่อยๆ แล้วไม่ใช่มุขแสบๆแบบภาคแรก ภาคนี้ค่อนข้างไก่กา เหมือนจ้างโทนี่ สตาร์คตอนเมาๆมาคิด แล้วผมดูนาฬิกาอยู่ด้วยความเบื่อ บางมุขเล่น 2-3 นาที ก็ยังไม่หมด\n\n-ความรู้สึก \"ฟิลเลอร์\" - ด้วยที่ว่า GotG ภาคแรกเป็นอะไรที่ไม่มีใครคิดว่าจะสำเร็จ ผมมั่นใจว่า Marvel Studios ไม่ได้วางแผนทำภาคนี้ไว้ ประมาณว่า ถ้าภาคแรกเจ๊งก็แค่เอาทีมนี้มาใส่ Infinity War ไปเลย แต่มันไม่เจ๊ง มันทำเงินดีมาก มันจึงมีภาคต่อที่ไม่ได้แพลนไว้ขึ้นมา แล้วมันก็ชัดเจน - นอกจากตัวละครตัวเดียว ภาคนี้แทบไม่ได้มีอะไรสำคัญกับเหตุการณ์อื่นใน MCU ซักนิด ตลอดเวลา หนังเลยให้ความรู้สึก \"เรามาทำอะไรกันที่นี่ ไม่มีอะไรพีคๆมาให้เลยเหรอ\" ไหนจะ \"คติ\"สอนใจ ที่ไม่ได้ต่างจากภาคแรกซักนิด\n\nและใช่ คุณไม่ได้ตาฝาด ผมไม่ได้ใส่ + ให้เลยซักข้อ เพราะภาคนี้ค่อนข้างกลวงในด้านบท แถมเล่าเรื่องเดิมๆ สแตนดาร์ด เหมือนหนังสตูดิโอมากกว่าหนังที่ผกก.อยากทำจริงๆ\n\nตัวละคร\n+Yondu ภาคแรกไม่โดดเด่น แต่ภาคนี้เป็นคนที่มีมิติที่สุดแล้ว มีอดีตที่น่าสนใจอยู่คนเดียว ชนิดที่ว่า ถ้าจะทำหนังเดี่ยวเกี่ยวกับช่วงชีวิตนั้นของเขา ผมจะตีตั๋วคนแรกเลย\n+Star Lord เป็นตัวหลักของภาคนี้แล้วแหละ เพราะความสัมพันธ์กับพ่อเป็นส่วนใหญ่ของหนัง ภาคนี้ไม่ได้ให้อะไรใหม่กับเขามากนัก แต่มิติที่เขามีต่อ\"ครอบครัว\" ยังพอใช้ได้อยู่บ้าง\n\n-Gamora ตัวโปรดผมภาคแรก ภาคนี้ไม่ได้ทำอะไรเลย นอกจากต่อสู้สองสามฉาก ตัวละครก็ติดอยู่แค่ เต้นไม่เต้นกับปีเตอร์ ซึ่งมันซ้ำเพราะภาคนี้แล้วเล่นประเด็นนี้กับเธอไปแล้ว\n-Nebula เกือบจะน่าสนใจ แต่นักแสดง... เรียกได้ว่าแย่เลยละ ไม่มีเสน่ห์ ไม่เขาถึงตัวละคร ตะโกนกัดฟันตลอด อุตส่าห์ได้บทดีกว่าคนอื่น แต่กลับกลายเป็นอีกจุด \"หน้าเบื่อ\" ในหนัง\n-Rocket เหมือน Gamora - ประเด็นที่เล่นกับเขามันเล่นไปแล้ว\n-Ego คนนี้ติดสปอยล์หลายอย่างอยู่ แต่เอาสั้นๆแค่ว่า จืด ตัวละครเหตุผลผ่าน ไม่มี\"จุดประสงค์\"ของตัวละคร ไม่มีอะไรน่าสนใจในตัวเอง นอกจากความสัมพันธ์กับลูก (ซึ่งแปลก เพราะ\"จุดประสงค์\"เป็นสิ่งสำคัญกับเขา)\n-Drax นักรบนักทำลายล้าง... ได้ทำลายล้างอยู่ฉากเดียว ที่เหลือยืนเฉยๆทั้งเรื่อง ไม่ได้รับการพัฒนาอะไรเลย\n-Baby Groot รู้ทั้งรู้ว่าเอามาขายของเล่น แต่ไม่ให้อะไรสำคัญๆกับตัวนี้อีก (ทั้งๆที่สตูข้างบ้านหาบทป้อน BB-8 กับ K-2SO ได้ไม่มีปัญหา) ตัดออกไปหนังก็แทบไม่เปลี่ยนเลยด้วยซ้ำ\n-Mantis น่ารัก มุ้งมิ้ง ใสซื่อ แต่เป็นแค่เครื่องดำเนินเรื่อง ไม่ได้มีอะไรลึกซึ้งไปกว่านั้น\n-Ayesha และชาวทองทั้งหลาย เอาตรงๆ ค่อนข้างน่ารำคาญ แถมไม่ได้ดีเด่นสำคัญอะไรเลยด้วยซ้ำ\nส่วนที่เหลือ... Stallone มีสองฉาก, Ving Rhames มีหนึ่ง, Rosenbaum ผมไม่เห็น, Stan Lee ป้อนทฤษฎี The Watcher แล้วก็ไม่ได้มีอะไรอีก\n\nงานภาพงานเสียง\n+ผมพูดเลย ภาคนี้ถ่ายทำดีที่สุดแล้วใน MCU แต่ก็ยังไม่สุดเท่าที่ควร หลายฉากยังมีมุมกล้องแปลกๆ หรือสั่นในฉากต่อสู้ประชิดตัว แต่โดยรวม แสงสีเสียง ดีกว่าโทนเทาๆ สีไม่โดดแบบของ Phase 2 เยอะ ฉากขยายใน IMAX ก็โอเค ไม่หวือหวา แต่ก็สวยดี\n\n+งานเสียง มันก็ดีหมด ลำโพง IMAX สะใจดี แต่จะตายก็ตรงเพลงนี่แหละ ที่รู้สึกพยายามยัดเยียดมาเหลือเกิน (อันที่จริง แทบไม่มีฉากแอคชันไหนในเรื่องเลยที่ไม่มีเพลง)\n\n-3D เดิมๆ ไมพุ่ง\n\nโดยรวม GotG 2 มันคือความผิดหวังเหมือนที่ AoU เป็นสำหรับทีม Avengers มันคือบทในหลักสูตรกระทรวงศึกษาที่ข้อสอบเอนท์ไม่ออก (ทำให้ไม่ได้มีใครใส่ใจมันมาก เช่น คนเขียนบท) มันไม่ได้มีประเด็นน่าสนใจให้หนังเกิดขึ้น มันคือของเดิมๆ เอามาทาสีใหม่ แล้วทาได้ไม่ดีเท่าเดิม\nหรือแม้แต่ความพยายามสุดฤทธิ์ (จนล้น) ของพี่ผกก.เจมส์ กันน์ ที่เล่นใหญ่กว่าเดิม แต่กลายเป็นการพยายามทำปาฏิหารย์ให้เกิดขึ้นใหม่ พยายาม catch a lightning in a bottle อีกรอบ จนออกมาขาดๆเกินๆ\nอ้อ ไอท้ายเครดิต 5 ตัว มีแค่อันเดียวที่สำคัญและน่าติดตามต่อด้วยซ้ำ ที่เหลือเป็นฉากแรนดอมมากๆ โดยเฉพาะฉากสุดท้าย ที่จากเดิมในภาคแรก เป็นความรู้สึกโดนแกล้งขำๆดีๆ แต่ภาคนี้ เหมือนโดนแกล้งไม่ขำซะงั้น\nมันคือ AoU ของทีม GotG และมันจะได้คะแนนเท่า AoU 5/10 มันดีกว่านี้ได้อีก มันสมควรดีกว่านี้ ถ้าจะมองในแง่ว่าดู \"เพลิน\" มันก็อาจจะพอได้สำหรับบางคนที่ต้องการหนีความเฮ็งซวยในโลก หรือสำหรับคนที่เน้นความตะมุตะมิ หรือสำหรับคนที่ยังไม่เบื่อสูตร MCU แต่สำหรับผม มันโคตรน่าเบื่อ ขนาดในแง่บันเทิงเฮฮามันยังน่าเบื่อ เพราะมันซ้ำๆจำเจ ทั้งเทียบกับภาคเก่า ทั้งซ้ำในภาคใหม่นี้ซะเอง\n"}
