{"movie_name": "Guardian of The Galaxy Vol. 2", "text": "วันนี้ผมจะขออนุญาตรีวิวหนัง \"Guardian of The Galaxy Vol. 2\" หลังจากเพิ่งดูมาในวันแรกที่เข้าฉายในประเทศไทยอย่างเป็นทางการให้ฟังนะครับ (อาจมีการสปอยส์เนื้อเรื่องบางส่วนเล็กน้อยนะครับแต่ไม่ลึก)\n\nยอมรับว่าในหนัง Marvel ที่ผ่านมาทั้งหมดโดยส่วนตัวแล้ว Guardian of The Galaxy เป็นเรื่องที่ชอบมากที่สุดครับ เพราะภาคแรกทำมาได้ครบอรรถรสครบเครื่องไปซะหมดจริงๆทั้งตัวละครที่ชัดเจนมีอารมณ์ขันและเนื้อเรื่องที่เข้มข้นครับ ในภาค 2 นี้เลยเป็นธรรมดาครับที่ผมจะคาดหวังว่า James Gunn จะทำ Guardian of The Galaxy ให้ออกมาได้เทียบเท่าหรือดีกว่าภาคที่แล้ว\n\nขอเริ่มแรกจากการปล่อย Trailer ก่อนเลยครับว่า Trailer ที่ปล่อยออกมาค่อนข้างไม่ได้มีอะไรแปลกใหม่เป็นพิเศษ นอกจากที่เราได้เห็นเหล่าสมาชิก Guardian หน้าเก่า+ตัวละครเก่าอื่นๆภาคที่แล้วที่ทำให้คาดเดาได้ว่าจะมาเป็นสมาชิกใหม่ของเหล่าผู้พิทักษ์ และเรายังได้เห็นโฉมหน้าของ EGO (Kurt Russell) พ่อของPeter Quill ใน Trailerที่ปล่อยออกมากผมติดใจเรื่องตัวร้ายหลักของเรื่องซึ่งยังไม่มีโผล่มาให้เห็นเลยโดยภาคที่แล้วเราได้เห็นRONAN ชัดเจนแต่ภาคนี้กลับไม่มีวี่แววตัวร้ายหลัก โดยผมคาดเดาว่าดูจากรายชื่อนักแสดงแล้ว Sylvester Stallone เป็นคนที่น่าจะมีความเป็นไปได้ที่จะมารับบทนั้น แต่ทำไมtrailerถึงต้องปิดไว้เป็นความลับด้วยอันนี้คือสิ่งที่คาใจผมในช่วงก่อนดูหนังนะครับ ถึงเวลาที่เรามาพูดถึงรีวิวหลังจากดูกันดีกว่าครับ\n\n\n\nGuardian of The Galaxy Vol. 2 เริ่มเรื่องเปิดมาได้สนุกมากครับ โดย James Gunn ยังคงเสน่ห์และเอกลักษณ์ของหนังภาคก่อนไว้ได้อย่างครบถ้วนทั้ง โทนสีที่จัดจ้านและCharacterที่ชัดเจนและสุดโต่งแต่ละตัว ช่วงกลางเรื่องหลังจากที่ได้พบกับEGO (Kurt Russell) พ่อของ Peter Quil มีเนือยเล็กน้อยครับแต่ยังสามารถทำได้น่าสนใจ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ ในตอนท้ายปริศนาทุกอย่างในเรื่องที่คาใจ Peter Quill ได้ถูกเฉลยครับและเข้าสู่การต่อสู้ครั้งสุดท้าย ซึ่งในความคิดเห็นผมก็ไม่ได้เป็นฉากอะไรที่แปลกใหม่สักเท่าไหร่เมื่อเทียบกับภาคที่แล้ว [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้แต่ก็ยังสามารถทำออกมาได้สนุกบวกกับจังหวะการปล่อยมุขตลกต่างๆในสถานการณ์เสี่ยงเป็นเสี่ยงตายซึ่งถือว่าทำได้ดี\n\nภาพรวมหนังอาจจะไม่หวือหวาตื่นตาตื่นใจเท่าภาคแรก ซึ่งเป็นธรรมดาของหนังฮีโร่ที่ภาคแรกจะตื่นเต้นสุดเนื่องจากเป็นการเปิดตัวตัวละครใหม่โลกใหม่ให้เราได้รู้จัก ภาคนี้เรามีความคุ้นเคยกับตัวละครมากขึ้นความรู้สึกจะเหมือนครอบครัวที่อยู่ด้วยกันมาสักพักนึงแล้วต่างคนต่างมีปัญหาในความสัมพันธ์กันมากกว่า หนังเรื่องนี้ทำให้เราได้สัมผัสตัวละครในเชิงลึกมากขึ้นครับทั้ง Peter, Gamora, Drax, Rocket, Yondu และ Nebula (เว้น Groot ไว้ตัวนึงซึ่งภาคนี้ทำหน้าที่เป็นตัวเติมสีสันอย่างเดียวครับ) จะไม่ขอบอกเรื่องตัวร้ายน่ะครับรอดูกันเอาเองสนุกกว่า\n\n\n\nจะขอรีวิวตัวละครตามความคิดเห็นส่วนตัวนะครับ (ชอบไม่ชอบอย่าถือสาน่ะครับ)\n\nPeter Quill (Chris Patt) เทียบกับภาคที่แล้วถือว่าปล่อยมุขน้อยลงไปเยอะครับแต่ยังเป็นตัวดำเนินเรื่องหลักอยู่เหมือนเดิม Chris Patt ยังสวมบทบาทได้ดีแต่ผมว่าภาคที่แล้วทำมาได้ดีมากกว่าเพราะบทส่งครับ\n\nGamora (Zoe Saldana) บทภาคนี้ดราม่ามากกว่าภาคที่แล้วครับแต่ไม่ได้มากจนเกินไป Zoe แสดงออกมาได้มีเสน่ห์เช่นเคยครับ\n\nDrax (Dave Bustista) คือว่าเป็นตัวปล่อยมุขหลักเลยครับในภาคนี้ เรียกเสียงหัวเราะได้มากที่สุดในเรื่องเลยทีเดียว เด่นกว่าภาคที่แล้วค่อนข้างเยอะและไม่ดูก้มหน้าก้มตาแก้แค้นเหมือนภาคก่อน แน่นอนว่าภาคนี้ต้องมีคนหลงชอบ Drax มากขึ้นแน่นอน\n\nRocket ( Bradley Cooper) ยังคงปล่อยบทพูดร้ายๆแรงๆ ออกมาได้อย่างต่อเนื่องไม่ได้ลดลงจากภาคที่แล้ว ทั้งยังเป็นตัวละครที่ผ่าเหล่าแตกแยกทางความคิดเช่นเคย\n\nGROOT (Vin Diesel) ผมไม่ค่อยแน่ใจว่าใช่เสียงของพี่ Vin น่ะครับแต่ใน imdb ให้credit ไว้เพราะเสียง Groot ภาคนี้เหมือนเสียงชิปมั้งมากกว่า ภาคนี้บทค่อนข้างน้อยออกไปทางตัวMascot สร้างสีสันมากกว่าครับ คาดว่าน่าจะมีบทมากขึ้นในภาคหน้าครับ\n\nYondu (Michael Rooker) โดดเด่นขึ้นมากครับในภาคนี้หลังจากภาคที่แล้วเล่นวิ่งไล่จับ Peter อย่างเดียว โดยภาคนี้สามารถสอดแทรกเข้ามาในเนื้อเรื่องหลักได้อย่างดี ใครที่ชอบความเท่ของ Yondu ในภาคที่แล้ว รับรองได้ว่าภาคนี้ฟินครับ\n\nNebula (Karen Gillan) ภาคนี้เราจะได้เห็นด้านใหม่ๆที่ไม่ใช่แค่ความโหดเลือดเย็นในตัว Nebula ครับ เหมือน Yondu ครับคือเข้ามาเป็นตัวละครหลักได้อย่างลงตัว (ผมลุ้นมากให้มาเข้าร่วมก๊วนด้วย)\n\nMantis (Pom Klementieff) ตัวละครใหม่ที่อาจจะกลายมาเป็นตัวละครโปรดของใครหลายๆคนได้เลยครับ เนื่องจากความไร้เดียงสา+อารมณ์ขันของตัวละคร  Pom เป็นนักแสดงที่ผมไม่คุ้นหน้าสักเท่าไหร่ครับ แต่การแสดงของเธอโดยเฉพาะการแสดงสีหน้าทำออกมาได้ดีทีเดียวครับ\n\nEGO (Kurt Russell) ความเก๋าของเฮียแกไม่ต้องพูดถึงครับ ถือว่าทีม Cast ทำได้ทีครับที่เลือก Kurt เข้ามารับบทนี้\n\nสุดท้ายนี้ \"Guardian of The Galaxy Vol. 2\"  สามารถสะกดให้ผู้ชมเข้าไปอยู่ในโลกของ Guardian of The Galaxy ได้อย่างดีตลอดเวลา 2 ชั่วโมงในโรงหนังครับ อีกทั้งหนังยังมอบข้อคิดต่างๆในการใช้ชีวิตสอดแทรกเข้าไปในเนื้อเรื่องได้อย่างไม่ซีเรียสจนเกินไปอีกด้วย ไม่ต้องคิดมากครับถ้าคุณกำลังหาความบันเทิงและคลายเครียด ผมเชื่อว่าหนังเรื่องนี้สามารถตอบโจทย์คุณได้เป็นอย่างดี\n*** หลังดูจบอย่าลืมอดทนนั่งรอดู END CREDIT น่ะครับ (มีมากกว่า 1)***\n\nคะแนน:7.5/10\n\n\nแก้ไขข้อความเมื่อ 27 เมษายน เวลา 21:09 น."}
