{"movie_name": "Guardians of the Galaxy Vol.2", "text": "[#Review] Guardians of the Galaxy Vol.2 รวมพันธุ์นักสู้พิทักษ์จักรวาล 2 - 8วามมันส์ ฮา เกรียน ยังสุดๆ อยู่ แต่เนื้อเรื่องเฉยๆ นะ\nเรียกได้ว่าเป็นหนังฟอร์มยักษ์เรื่องเดียวที่ครองโรงฉายในสัปดาห์นี้เยอะที่สุดก็ว่าได้ กับหนัง #Superheroes สุดเกรียนที่ภาคแรกกวาดรายได้ไปอย่างถล่มทลาย ด้วยความมันส์ ฮา และกวนแบบสุดๆ หลุดโลก มาภาคนี้หนังเอาประเด็นที่ค้างคาจากภาคที่แล้วมาขยายความต่อเพื่อเปิดเผยปมของตัวละครเอกอย่าง สตาร์ลอร์ด\n\nหนังยังคงเป็นการรวมตัวของเหล่าซุปเปอร์ฮีโร่ที่เราคุ้นหน้าคุ้นตากันดี ทั้ง “สตาร์ลอร์ด”, “กาโมร่า”, “แดร็ก”,”ร็อกเก็ต”, และที่ขาดไม่ได้ ฮีโร่สุดน่ารัก“เบบี้กรูท” และตัวละครอื่นๆ อีกมากมายที่พร้อมจะพาออกเดินทางไปในอวกาศกับภารกิจการกอบกู้จักรวาลครั้งใหม่ รวมถึงการค้นหาถึงชาติกำเนิดที่แท้จริงของ “ปีเตอร์ควิลล์” พระเอกหนุ่มขวัญใจสาวๆอีกด้วย\n\nตั้งแต่ภาคแรก หนังใส่ความมันส์ของการต่อสู้ทางอวกาศไว้แน่นเอี๊ยดมันส์หยดแทบจะทั้งเรื่องอยู่แล้ว ไม่ต้องห่วงเรื่องโปรดักชั่นฉากหรือ CG ต่างๆ เลยแม้แต่น้อย เปิดเรื่องมาภาคนี้หนังก็อัดความมันส์เข้ามาตั้งแต่ฉากแรกเลยทีเดียว แล้วก็ค่อยเอาเนื้อหาหลักเข้ามาเป็นแกนเรื่อง\n\nพอเข้าสู่เนื้อหาหลัก หนังเดินเรื่องได้ค่อนข้างดีและเห็นภาพชัด หนังบอกถึงสิ่งที่อยู่ในใจของ ปีเตอร์ มาตั้งแต่ภาคแรก และมาถึงจุดนี้ ปีเตอร์ ก็ได้เจอพ่อที่ตามหามานานจนได้ แต่ช่วงกลางของหนังมันจะออกเนือยๆ ดราม่าโลกสวยพ่อลูกไปสักนิด แต่ก็แค่ไม่นานหนังก็ตลบเรากลับไปสู่ความสนุกอย่างต่อเนื่อง\n\nแต่นอกจากเนื้อหาพ่อกับลูกลูกกับพ่อแล้ว เรื่องราวอื่นๆ ของหนังที่ใส่เข้ามามันออกจะสะเปะสะปะไปนิด อาจจะทำให้ออกทะเลไปช่วงหนึ่ง เหมือนกับหนังพยายามจะยัดเยียดสองอย่างให้คนดู หนึ่งคือเรื่องดราม่า\nและสองคือเรื่องของเจ้าตัว เบบี้กรูท ที่หนังพยายามเหลือเกินที่จะขายความน่ารักของมัน แต่กลับใส่เข้าไปซะเยอะจนเกินงาม บางทีก็ออกจะน่ารำคาญไปนิด\n\nแต่ก็อย่างที่บอกว่า หนังมันมีความ สนุก ฮา เกรียน ตลอดทั้งเรื่องถ้าเราตัดเรื่องเล็กน้อยยิบย่อยออกไป แล้วปล่อยหัวโล่งๆ ดูมันไปจนจบ หนังก็สร้างความบันเทิงได้เยอะมาก ที่สำคัญอย่าลุกจนกว่าเครดิตจะหมด เพราะหนังมี End Credits ตั้ง 5 อันแหนะ\n\nพูดคุยเพิ่มเติมได้ที่เพจนะครับ >>> https://www.facebook.com/DooNangGunMai/\n"}
