{"movie_name": "Amazon Prime Video", "text": "หลังจากที่ Amazon ได้ประกาศไว้ตั้งแต่ปลายปีก่อนว่าจะ Launch เว็บสตรีมมิ่งของตัวเองออกสู่ 200 กว่าประเทศทั่วโลก\nและเมื่อวานนี้ Amazon Prime Video ได้มาถึงประเทศไทยแล้วจ้า\nเนื่องจากจขกท. ชอบเผือกและชอบลอง จึงขอพาเพื่อน ๆ ไปตามส่องดูว่า เว็บสตรีมมิ่งของ Amazon นั้นมีอะไรกันบ้าง\n\n...ยังไม่มีซับไทยหรือพากย์ไทยนะจ๊ะ...\n\nนี่คือสิ่งที่จขกท. เข้าไปดูเป็นอย่างแรก คือมีซับไทยหรือเสียงพากย์ไทยให้หรือยัง ปรากฏว่ายังไม่มีจ้า... แต่ไม่ต้องแปลกใจหรอก เพราะตอนเน็ตฟลิกซ์มาใหม่ ๆ ก็ยังไม่มีซับไทยเหมือนกัน แต่เดี๋ยวนี้เป็นไงล่ะ ... Sub หลีก Sub ปดน Sub ประยุทธ์ มาตรึม 555\n\n...ซีรี่ส์มีอยู่น้อยมาก แต่ก็มีเรื่องที่น่าสนใจมากด้วยเหมือนกัน...\n\nซีรี่ส์เท่าที่เห็น ยังมีน้อยมากเลยค่ะ แต่บางเรื่องก็น่าสนใจมากเช่นกัน เช่น American Gods, The Man In the High Castle, Mozart in the Jungle และ Transparent เป็นต้น\nเพราะว่ายังมีน้อยอยู่ เราเลยลิสต์ชื่อมาให้ดูเลยจ้า ว่ามีเรื่องอะไรบ้าง (แบ่งเป็นตามสถานีหรือสตูดิโอเจ้าของซีรี่ส์ค่ะ)\n\nAmazon Original Series\n- The Grand Tour (1 ซีซั่น)\n- The Man In the High Castle (2 ซีซั่น)\n- American Playboy: The Hugh Hefner Story (1 ซีซั่น)\n- American Gods (ปล่อยวีคละตอน ทุกวันจันทร์)\n- Goliath (1 ซีซั่น)\n- Sneaky Pete (1 ซีซั่น)\n- Hand of God (2 ซีซั่น)\n- Fleabag (1 ซีซั่น)\n- Z: The Beginning of Everything (1 ซีซั่น)\n- You Are Wanted (1 ซีซั่น)\n- Crisis in Six Scenes (1 ซีซั่น)\n- Red Oaks (2 ซีซั่น)\n- Mozart in the Jungle (3 ซีซั่น)\n- The Kicks (1 ซีซั่น)\n- Transparent (3 ซีซั่น)\n\n\nCrackle.com\n- Startup (1 ซีซั่น)\n\n\nBBC UK\n- The Night Manager (มินิซีรี่ส์)\n\n\nF/X และ Direct Tv\n- Damages (5 ซีซั่น)\n\n\nFX Cable Channel\n- Justified (6 ซีซั่น)\n\n\nNBC Network\n- Community (6 ซีซั่น)\n\n- Seinfeld (9 ซีซั่น)\n\n- The Night Shift (3 ซีซั่น)\n\n- Downton Abbey (6 ซีซั่น)\n\n\nAMC\n- Preacher (1 ซีซั่น)\n\n- Into the Badlands (1 ซีซั่น)\n\n\nTV Tokyo\n- Who Killed Daigoro Tokuyama? (1 ซีซั่น)\n\n- Chi's Sweet Adventure (29 ตอน)\n\n\nStarz Originals\n- Flesh and Bone (1 ซีซั่น)\n\n\nShowtime Network\n- The Big C (4 ซีซั่น)\n\n\n...หนังไม่เยอะเลย แต่พอผ่านไปข้ามคืน มีเติมเข้ามาอี๊กกกก...\n\nตอนเราเช็คดูเมื่อคืน ค่อนข้างผิดหวังกับจำนวนภาพยนตร์มากค่ะ มีน้อยมากกกกก และเก่ามากกกก(อันนี้เรื่องธรรมดาของเว็บสตรีมมิ่งไปแล้วอ่ะนะ) แต่พอเข้ามาเช็คอีกทีเมื่อเย็นนี้ พบว่ามีการเติมหนังเข้ามาอีกค่ะ และก็แลดูเยอะขึ้น แต่ก็ยังไม่เยอะเท่าหนังใน iFlix และ Netflix อยู่ดี แต่...แต่...แต่...แฟนหนังอินเดียทั้งหลาย ใน Amazon Prime Video มีหนังอินเดียชื่อดังระดับโลกที่น่าสนใจและใหม่ด้วย อย่างเช่น Sultan, Kapoor & Sons และ Fan เป็นต้น แต่ก็ยังมีจำนวนน้อยมากอยู่ดีค่ะ...\n\n...สรุป...\n\nสำหรับเราอาจใช้สิทธิ์ดูฟรีไปก่อนเจ็ดวันค่ะ เพราะต้องยอมรับว่ามีซีรี่ส์เด็ดๆ ที่น่าสนใจอยู่บ้าง และซีรี่ส์ที่เป็นของ Amazon Original นั้น เท่าที่เราตามดู...ซับอังกฤษใช้ภาษาไม่ยากเกินไป ใครที่พอได้ภาษาอังกฤษอยู่บ้าง ก็น่าจะดูได้เหมือนกันค่ะ แต่ถ้าให้เสียเงินจ่ายค่าสมาชิก อาจต้องขอเก็บไปคิดอีกที เพราะถึงแม้โปรโมชั่น 6 เดือนแรกจะราคาถูกแสนถูก(เมื่อเทียบกับ Netflix) ที่จ่ายแค่เดือนละร้อยกว่าบาทเท่านั้น... แต่ถ้าหนังและซีรี่ส์ยังมีอยู่เท่านี้... ก็อาจไม่น่าดึงดูดใจให้เป็นสมาชิกต่อยาวๆ เท่าไหร่ค่ะ\n\nแก้ไขข้อความเมื่อ 2 พฤษภาคม เวลา 01:16 น."}
