{"movie_name": "ฉลาดเกมส์โกง", "text": "---------------------------------\n\"ฉลาดเกมส์โกง - Bad Genius\" (9.5/10)\n---------------------------------\n\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์เรื่อง \"ฉลาดเกมส์โกง\" ทางไปเพจผมครับ -->  https://www.facebook.com/FeedbackMovies\n\nย้อนไปเมื่อ 5 ปีที่แล้ว \"บาส-นัฐวุฒิ พูนพิริยะ\" ผู้กำกับภาพยนตร์สายเลือดใหม่ที่เพิ่งเรียนจบจากนิวยอร์กมาหมาดๆได้เริ่มผลิตภาพยนตร์เรื่องแรกของตัวเองกับค่าย \"GTH\" ผ่านผลงานทริลเลอร์ (ระทึกขวัญ) ที่หาไม่ได้ง่ายนักกับหนังไทยทั่วไปอย่าง \"เคาท์ดาวน์\" ซึ่งผลตอบรับก็ออกมาในแง่บวกจนพาหนังให้เป็นตัวแทนประเทศไทยไปเข้าประกวดรางวัลภาพยนตร์ภาษาต่างประเทศยอดเยี่ยมบนเวทีออสการ์ แม้จะไม่ได้ผ่านเข้ารอบ แต่ชื่อของเขาก็เริ่มเป็นที่รู้จักในวงกว้างมากขึ้นจนมาถึงวันนี้ 5 ปีให้หลังจากหนังเรื่องแรก ซึ่งถือเป็น 5 ปีของการพัฒนาไอเดียสู่บทภาพยนตร์จนออกมาเป็นหนังทริลเลอร์เรื่องที่ 2 ของเขากับ \"ฉลาดเกมส์โกง\" ซึ่งเล่าเรื่องราวของเด็กฉลาดกับภารกิจโกงข้อสอบที่สามารถเปลี่ยนกระดาษคำตอบให้กลายเป็นเงินล้านได้เพียงพริบตา\n\nด้วยพล๊อตเรื่องที่ได้แรงบันดาลใจมาจากเรื่องจริง ทั้งยังเป็นเรื่องที่หลายคนน่าจะเคยผ่านประสบการณ์การลอกข้อสอบในสมัยเรียนมาก่อน มันจึงไม่แปลกที่สิ่งที่เราเห็นในหนังมันจะชวนให้เราหวนนึกถึงเรื่องราวการลอกข้อสอบในอดีต ซึ่งหนังเริ่มต้นนำเสนอการลอกข้อสอบในประเด็นเล็กๆก่อนแล้วค่อยขยายสเกลไปไกลจนมันถูกพัฒนาเป็นธุรกิจ โดยความยอดเยี่ยมของบทภาพยนตร์น่าจะเป็นหัวใจหลักที่คอยอุ้มหนังให้ดูน่าติดตามและน่าสนใจได้ทั้งเรื่อง ทั้งนี้ ระหว่างทางการไต่ระดับความพีคของการโกงข้อสอบนั้น หนังก็ไม่ลืมที่จะพูดถึงประเด็นอื่นๆที่ช่วยตอกหน้าระบบการศึกษาในสังคมไทย ไม่ว่าจะเป็นเรื่องการกวดวิชาที่นับวันมันยิ่งสะท้อนปัญหาการศึกษาไทยว่าหลายคนเลือกที่จะเรียน \"เพื่อสอบ\" มากกว่าเรียน \"เพื่อรู้\" จะว่าไปก็ระบบมันก็คัดคนเก่งจากคะแนนสอบซะเป็นบ้าเป็นหลังขนาดนี้ งานนี้ก็เลยไม่รู้ว่าจะโทษใคร?\n\nประเด็นถัดมาก็คือการทวนถามสังคมถึง การเป็น \"ธุรกิจ\" ของสถานศึกษาที่นับวันก็เริ่มมีค่านิยมของการเลือกโรงเรียนดี โรงเรียนดังกันมากยิ่งขึ้น บางคนมีต้นทุนการศึกษาเป็นหลักแสน หลักล้าน บางคนต้องจองเข้าเรียนกันล่วงหน้าเป็นปี  จนประโยคที่ว่า \"เรียนที่ไหนก็เหมือนกัน\" อาจไม่เป็นจริงอีกต่อไป คำถามที่ตามมา คือ เมื่อความหวังของครอบครัวต่อผลการเรียนของเด็กนั้นสูงลิ่วมากจนบางทีเราไปให้ความสำคัญกับ \"ผลการเรียน\" ของเขามากจนลืมใส่ใจ \"กระบวนการเรียน\" ทั้งหมดทั้งมวลที่เขียนมานี้ไม่ได้มีเจตนาที่จะโจมตีใคร แต่ตั้งใจที่จะบอกถึงองค์ประกอบสำคัญที่พบในบทภาพยนตร์ ไม่ว่าจะเป็นตัวผู้เรียน ตัวผู้สอน หรือจะเรื่องครอบครัวและสังคม รวมถึงสถานศึกษาเองก็มีบทบาทแทบทั้งสิ้น\n\nสิ่งที่โดดเด่นอีกเรื่อง คือ การตัดต่อภาพยนตร์ ที่เป็นส่วนสำคัญที่ทำให้หนังดูสนุกและลุ้นระทึกราวกับกำลังชมหนังผีที่มีประเด็นความถูกต้องกำลังไล่ล่าตัวละครอยู่ ความน่าติดตามส่วนหนึ่งน่าจะมาการสร้างทางเลือกให้กับตัวละครอยู่บ่อยๆ ซึ่งมันยิ่งเหมือนทำให้เราถูกตั้งคำถามแทบทั้งเรื่อง นอกจากนี้การพลิกไปพลิกมาในประเด็นการคุมเกมส์เหนือคนอื่นๆของตัวละครหลัก ยิ่งทำให้เราเหมือนกำลังดูการเชือดเฉือนความล้ำหน้าทางแนวคิดของเขา จนบางครั้งเราเองก็คิดไม่ถึงด้วยซ้ำ อย่างไรก็ตามในความยอดเยี่ยมของบท ผมก็เห็นจุดด้อยเล็กๆของหนังเหมือนกัน จุดนั้นคือ ความง่ายในประเด็นรองเพื่อสนับสนุนประเด็นหลัก ที่ดูเหมือนจะเอื้อเพื่อให้เกิดและให้เป็นไปในแนวทางที่หนังต้องการจะสื่อมากเกินไป หลายสิ่งแทบจะอำนวยให้บทหนังเกิดความราบเรียบของเนื้อหาจนขาดหลักของความสมเหตุสมผลไปบ้าง แต่ก็ไม่ได้เป็นสาระสำคัญที่มีผลให้หนังดูขัดหูขัดตาอะไรมากมายขนาดนั้น\n\nท้ายสุดของการพูดถึง \"ฉลาดเกมส์โกง\" คงจะหนีไม่พ้นเรื่องของการแสดงของตัวละครที่มีส่วนอย่างมากต่อความสมจริงของอารมณ์หนัง นักแสดงแม้จะมีประสบการณ์ไม่เซียนวงการ แต่ดูแล้วมั่นใจเลยว่ามีโอกาสเข้าชิงรางวัลตอนสิ้นปีสูงมาก โดยสรุปจากหลายความโดดเด่นที่เขียนมา ยิ่งทำให้ผมกล้าพูดได้เลยว่านี่อาจจะเป็นหนังทริลเลอร์ไทยที่ครบเครื่องที่สุดเรื่องหนึ่งในประวัติศาสตร์เลยก็ว่าได้ เอาเป็นว่าผมขอชวนทุกท่านให้ไปดูไปชมกันครับ ไม่อยากให้พลาดจริงๆ หนังลักษณะนี้ดูในโรงแล้วจะสนุกและระทึกขึ้นกว่ารอดูจากแผ่นนะครับ\n\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่  https://www.facebook.com/FeedbackMovies\n"}
