{"movie_name": "The zookeeper 'a wife", "text": "The zookeeper's wife\n\nก่อนเข้าไปดูคาดหวังไว้เยอะในระดับนึง อยากเข้าไปดูความหดหู่สุดๆ ที่ชาวเยอรมันกระทำต่อชาวยิว เราต้องการจะเข้าไปเสพอารมณ์ดาร์กๆ นัวร์ๆ แบบเด็กชายในชุดนอนลายทางไรงี้ พอดูจบถึงได้รู้ว่า...คาดหวังผิดจุดไปนิสนึง555555\n\nด้วยความที่ชั้นเป็นมนุษย์ที่อินกับหนังสงครามมากมาย พอดูทีเซอร์เรื่องนี้คือชั้นต้องดูให้ได้!! ว้อนมาก อยากมาก ความสงคราม ระเบิดติ้วๆ ทั้งเด็ก ทั้งผู้หญิง ทั้งสัตว์อีก มันต้องจึ้กหัวใจ บีบคั้นจนชั้นนอนตับพังคาโรงแน่ๆ!\n\nพวกคุณเอ๊ย .____. คือหนังมันดีนะ ดีมากๆ เลยด้วย เราชอบที่หนังมันมีหลายจุด หลายเรื่องให้น่าคิดตาม ทั้งเรื่องสงคราม เรื่องสัตว์ เรื่องความรัก เรื่องความเอื้อเฟื้อ มันมีหลายจุดมาก แต่ทุกจุดเราว่าทำได้ดีในระดับนึง อาจจะมีบางอย่างที่หลุดโฟกัสไปบ้าง แต่โดยรวมแล้วจัดว่าโอเคเลย\n\nหนังเล่าเรื่องของสามีภรรยาคู่นึงที่เป็นเจ้าของสวนสัตว์ แล้วพอเกิดสงคราม พวกนาซีก็จับชาวยิวไปค่ายกักกัน ผัวเมียคู่นี้ก็สงสารเด็กๆ ชาวยิวไง พวกนางเลยวางแผนพาชาวยิวออกมาจากค่าย มาซ่อนตัวอยู่ใต้ถุนบ้านตัวเองไรงี้ คือถ้าต้องแยกประเภทหนัง เราคงให้มันอยู่ใน Drama-Thriller อ่ะ ลุ้นระทึกสุดไรสุด ลุ้นแล้วลุ้นอีกว่าฝั่งทหารนาซีจะจับไต๋ได้มั้ย ลุ้นจนตูดเกร็งค่ะ55555 ดีใจมากที่หนังทำออกมาน่าติดตาม ไม่น่าเบื่อ ไม่น่าง่วงเลยนะสำหรับเรา (แต่ได้ยินคนข้างหลังบอกว่าแอบหลับไปเมื่อไหร่ก็ไม่รู้5555) เราว่าคนชอบหนัง Drama น่าจะถูกชะตากับเรื่องนี้แหละะ\n\nมีฉากซึ้งบ้างไรบ้างตามภาษา แต่ด้วยความที่เราหวังไว้เยอะไง ต้องบิ้วตัวเองหนักนิดนึง5555 คิดส่าถ้าไม่บิ้ว คงไม่ร้องเยอะขนาดนี้หรอก รวมๆ เราว่ามันยังไปไม่สุดเท่าไหร่ บางประเด็นคือเราคิดไปดาร์กไซด์กว่านี้หนักมาก คิดว่ามันจะรุนแรง หนักหน่วงกว่านี้ ทั้งต่อคนและต่อสัตว์ แต่นี่คืออย่างที่บอกว่าต้องบิ้วตัวเองเยอะๆ อ่ะ\n\nเราว่านี่ไม่ใช่หนังสงคราม มันเหมือนเป็นหนังชีวประวัติหรือหนังดราม่าชีวิตอะไรแบบนี้มากกว่า มันออกแนวฟิลกู๊ดมากกว่าสายดาร์ก55555 ถึงมันจะมีฉากเศร้าๆ เจ็บๆ จี๊ดๆ อยู่บ้าง แต่เหมือนหนังจะเน้นประเด็นความรักมากกว่าความหดหู่ เราชอบความอบอุ่นที่หนังสื่อออกมานะ แบบพระนางนี่ใจดีมาก เหมือนเค้าพร้อมที่จะช่วยเหลือผู้อื่นไม่ว่าเค้าจะเป็นคนหรือสัตว์ ช่วยเหลือแบบเต็มใจ และยินดี มันทำให้เรารู้สึกว่า เออ แม้แต่ในสถานการณ์ที่ย่ำแย่แค่ไหน ความรัก ความเอื้อเฟื้อมันมีอยู่ทุกที่จริงๆ ฉากที่ชาวยิวกับสองสามีภรรยาอยู่ด้วยกัน วาดรูปเล่น กินขนม นี่คือแบบอบอุ่นมาก เราร้องไห้ให้กับฉากอบอุ่นๆ แบบนี้หนักกว่าฉากชาวนาซียิงสัวต์ตายอีกเอาจริง55555\n\nชอบประเด็นความรักในหนังมากๆ ทั้งต่อสามีภรรยา ต่อเพื่อน ทั้งเพื่อนสนิทหรือแม้แต่กับเพื่อนร่วมโลกอย่างสัตว์น้อยใหญ่ ไม่อยากสปอยด์ฉากสำคัญเลยขอพูดรวมๆ ละกันเนอะ55555 อย่างที่บอกว่าเรื่องนี้มันเน้นโทนอบอุ่นๆ ทำให้ตัวละครแต่ละตัวแลดูมีจิตใจที่เป็นมนุษย์ดีๆ กับเค้าหน่อย ไม่เหมือนหนังบางเรื่องที่ดาร์กซะจนเราไม่อยากจะเชื่อว่ามนุษย์เราจะกล้าทำเรื่องชั่วๆ แบบนี้ได้ โทนใสๆ เนอะ ไม่ดาร์กมากเท่าที่ควร\n\nและเพราะความไม่ดาร์กมากเท่าที่ควรนี่แหละที่เรารู้สึกไม่จมดิ่งหายไปกับหนัง55555 มันคนละแนวกับ the boy in the striped pyjamas เลย สงสัยเราเทียบผิดเรื่องไปหน่อย จะบอกว่าเรื่องสัตว์ๆ ทั้งหลายไม่ค่อยโดนเน้นเท่าไหร่นัก ด้วยความชื่อเรื่องและอะไรหลายๆ อย่างทำให้เรารู้สึกว่าคนรักสัตว์ต้องขาดใจตายแน่ถ้าดูเรื่องนี้ แต่ปรากฏว่าฉากเหล่านั้นออกมาน้อยนิดเอง\n\nสรุปว่า ด้วยความที่มันไม่ได้จิตตกเบอร์แรงขนาดนั้นเลยอยากแนะนำให้ทุกคนได้ลองดูนะคะ เราชอบความอบอุ่นของมันจริงๆ นะเห้ย ดูแล้วอดอมยิ้มตามไม่ได้เลย อย่างน้อยเราก็รู้ว่าความรักดีๆ มีอยู่จริง ไม่จำเป็นต้องเป็นความรักแบบหญิงสาวชายหนุ่ม แต่เป็นกับทุกสิ่งทุกอย่างบนโลกใบนี้ แค่เราพร้อมที่จะช่วยเหลือกันทุกเมื่อถ้ามีโอกาส ความรักเกิดขึ้นได้เสมอ ❤️\n\nPS. เราชอบตัวร้ายมาก หน้าโคตรฮิตเลอร์เลย55555\n\n8/10\n\nแค่นักวิจารย์หนังกากๆ คนหนึ่ง\n\n-----------------------------\nถ้าชอบการรีวิวครั้งนี้ สามารถเข้ามาพูดคุยแลกเปลี่ยนเรื่องหนังๆ พร้อมกับดูรีวิวอื่นๆ ได้ที่นี่เลย\nเพจ แค่นักวิจารณ์หนังกากๆ คนหนึ่ง\nhttps://m.facebook.com/justasuckreviewer/?locale2=th_TH\n"}
