{"movie_name": "August: Osage County", "text": "รีวิวหนังใหม่ไม่เคยทัน งั้นรีวิวหนังเก่าก็แล้วกัน ^^\n\n\nภาพยนตร์: August: Osage County\nกำกับ: John Wells\nนักแสดงนำ: Meryl Streep, Julia Roberts, Benedict Cumberbatch\n\nหนังเรื่องนี้ดัดแปลงมาจากละครเวที เป็นเรื่องเกี่ยวกับครอบครัว ความสัมพันธ์ในครอบครัว และความลับที่ทุกคนพยายามปิดบัง เนื้อหาหนังค่อนข้างน้ำเน่าไม่เหมือนหนังฮอลลิวูดส่วนใหญ่ แต่เนื่องจากหนังรวมดาราดังมากฝีมือไว้หลายคนจึงทำให้เป็นหนังน่าดูเรื่องนึงเลย\n\nViolet (Meryl Streep) เป็นคนติดยา และขนาดเธอเป็นมะเร็งในช่องปากเธอก็ยังปากร้ายพูดจาไม่เคยถนอมน้ำใจใครจนคนในครอบครัวเอือมระอา เมื่อสามีของเธอหายตัวไป ลูกสาวทั้ง 3 ที่แยกบ้านไปแล้วจึงต้องรีบกลับมาเพื่อตามหาพ่อ เพื่อที่จะพบว่าพ่อได้เสียชีวิตไปซะแล้ว Barbara (Julia Roberts) ลูกสาวคนโตโทษว่าเป็นเพราะนิสัยแย่ๆ ของแม่นั่นแหละที่พ่อทนไม่ได้จนต้องหนีไปตาย ขณะที่ Karen (Juliette Lewis) ก็ไม่สนอะไรนอกจากเรื่องของตัวเองและคู่หมั้นของเธอ ส่วน Ivy (Julianne Nichoson) ลูกสาวคนเล็กซึ่งอาศัยอยู่ไม่ไกลจากบ้านแม่นักก็มีความกดดันที่ต้องทนอารมณ์ร้ายของแม่มากกว่าพี่สาวทั้ง 2 ที่แยกบ้านไปอยู่ไกลๆ\n\nนอกจากตัวละครหลักแล้วยังมีตัวละครสมทบอีกหลายตัวที่ช่วยเสริมให้เนื้อเรื่องยิ่งสับสนอลหม่านมากขึ้น เพราะแต่ละคนไม่ธรรมดาเลยจริงๆ บ้างก็มีปัญหาเรื่องของบุคลิกภาพ บ้างก็มีความลับที่เก็บกักไว้นานแบบให้ใครรู้ไม่ได้ หนังเรื่องนี้จึงใช้ศักยภาพของนักแสดงได้คุ้มค่า เพราะมีปมกันแทบทุกคน แต่เราว่านักแสดงนำอย่าง Meryl และ Julia เล่นใหญ่ไปนิด เหมือนเล่นละครเวทีมากไปหน่อย ส่วนคนที่เล่นได้พอดีไม่มากไม่น้อยเกินไปคือ Benedict ผู้มีบทน้อยแต่เล่นได้น่าจดจำมาก\n\nบทหนังค่อนข้างซับซ้อนแต่เข้าใจไม่ยาก การค่อยๆ เฉลยปมและความลับของแต่ละตัวละครทำให้หนังที่มีแต่บทสนทนาเรื่องนี้น่าสนใจและไม่น่าเบื่อ ฉากเด่นของเรื่องคือฉากบนโต๊ะอาหารที่นักแสดงทุกคนในเรื่องมารวมตัวกัน มันยากมากกับการนำตัวละครบุคลิคหลากหลายมารวมกันในฉากเดียวแล้วต้องให้ทุกคนเด่นในบทของตนเองในจังหวะที่เหมาะสมซึ่งผู้กำกับทำหน้าที่นี้ได้ดี\n\nAugust: Osage County เป็นหนังที่ดูสนุกถ้าชอบดูนักแสดงปล่อยของ ข้อคิดที่ว่าสถาบันครอบครัวคือจุดเริ่มต้นของการที่คนเราจะเติบโตไปเป็นคนยังไงก็ถือว่าดี แต่เนื่องจากหนังเน้นที่การแสดงมากไปนิด ข้อคิดจากหนังจึงโดนกลบไปหน่อย\n\nให้คะแนน 3.5/5\n\n\n***สปอยขั้นสูงสุด***\n\n\nคนเราถูกเลี้ยงมาแบบไหน ก็จะกลายเป็นคนแบบนั้น หนังเรื่องนี้ชี้ให้เห็นประเด็นนี้ชัดเจน Barbara คิดว่าแม่นิสัยแย่ปากร้าย แต่เธอไม่เคยรู้ตัวเลยว่าเธอเหมือนแม่มาก ขณะที่น้องๆ ของเธอแม้นิสัยจะต่างจากเธอแต่ก็พอจะมองออกว่าแม่ของพวกเธอมีส่วนอย่างมากที่ทำให้พวกเธอเป็นคนอย่างที่เป็น\n\nบทสรุปของหนังคือต่างคนก็ต่างแยกย้ายกันไปคนละทิศละทาง ซึ่งเมื่อย้อนกลับมามองชีวิตจริง คงไม่มีใครอยากให้ครอบครัวต้องแตกแยกเหมือนในหนัง ดังนั้นอย่าปล่อยให้มันสายเกินเยียวยา ถ้ายังพอจะปรับแก้อะไรได้ก็ให้รีบทำซะ ควรรู้จักถนอมน้ำใจคนในครอบครัว หันหน้าเข้าหากันเมื่อเจอปัญหา อย่าปล่อยให้มันผ่านไป จนกระทั่งไม่มีคำว่าครอบครัวเหลืออยู่ในหัวใจคุณอีกเลย…\n\n\nอ่านรีวิวหนังเก่าเรื่องอื่นๆ ได้ที่นี่เลยค่า\nhttp://gorjaiwriter.blogspot.com/\n"}
