{"movie_name": "ฉลาดเกมส์โกง", "text": "ฉลาดเกมส์โกง หนังไทยจากค่ายเก่าในขวดใหม่ GDH ที่กล้าฉีกแนวทำหนังที่หมิ่นเหม่ เทาๆ ดาร์ค เกี่ยวกับเรื่องขบวนการโกงสอบ ซึ่งหนังสอนกลเม็ดวิธีการโกงแบบตรงๆ แถมตีแผ่ความบิดเบี้ยวฟอนเฟะของระบบการศึกษาไทยอย่าง เช่น แป๊ะเจี๊ยะ ค่าน้ำร้อนน้ำชาฝากเข้า ค่านิยมผู้ปกครองที่ต้องให้เด็กจบโรงเรียนดังๆ ไว้ก่อน แม้เด็กจะไม่เต็มใจเรียนก็ตาม การหากินกับเด็กเก่งเอามาไว้เป็นหน้าตาเรียกลูกค้าของโรงเรียน ครูสอนพิเศษแจกชีทข้อสอบให้เด็กที่มาเรียนงี้ ซึ่งหลายอย่างเรารู้ๆ กันในสังคมอยู่แล้ว เพียงแต่ไม่ค่อยมีหนังไทยกล้าเอามาทำเป็นประเด็นสักเท่าไหร่ แม้สิ่งที่ว่ามาในเรื่องนี้จะเป็นแค่น้ำจิ้ม แต่มันก็เอาถูกนำมารวมกันจนเป็นแกนหลักที่ชี้ให้เห็นว่าจุดเริ่มต้นของขบวนการโกงสอบหรือทุจริตทั้งหลายก็เริ่มจากสิ่งที่ดูไม่เป็นธรรมเหล่านี้แหละ จากนางเอกลินที่ดูเป็นเด็กดีเรียบร้อย เรียนเก่ง แถมช่วยพ่อประหยัดค่าเรียนของเธอ ก็ต้องหลงมาสู่เส้นทางสายดาร์คเพราะรับไม่ได้กับการที่โรงเรียนหากินกับพ่อของเธอแบบนั้น  หรือจากเด็กที่เรียนไม่เก่งก็ต้องพยายามทำให้พ่อแม่ภูมิใจกับผลคะแนน แม้จะต้องแลกมาด้วยการโกงก็ตามที\n\nนี่ต้องนับว่าเป็นความกล้ามากของหนังไทยอย่าง GDH ที่ใช้พล็อตแบบนี้มาเป็นแก่นของเรื่อง แล้วลงลึกขยี้ไปถึงปมปัญหาต่างๆ ผสมกับการเดินเรื่องที่กดดัน เคร่งเครียดอย่างหนักทั้งเรื่อง แทบไม่มีมุกตลกหรือแม้แต่ความรักหวานๆ แบบหนังไทยสูตรเดิมที่ผ่านมา (มีแค่กลิ่นอายเบาๆ ของคู่ตัวเอกนิดนึง ) หนังทำให้เราลุ้นไปกับเรื่องราวสายดาร์ค ประหนึ่งว่าเราเป็นทีมที่โกงสอบนี้เองได้เลย อยากเอาใจช่วยแม้จะรู้ว่าผิดก็ตาม จากที่เห็นว่าแผนการโกงทำมาดีแล้ว ก็ยังมีจุดพลิกผันมาเรื่อยๆ ชนิดที่ว่าเดากันไม่ถูกเลย ตรงนี้อาจจะดูจงใจใส่อุปสรรคตอนโกงมามากจนล้นไป ทำให้ดูโอเว่อร์เหมือนเซ็ทไว้เป็นหนังไม่สมจริงไปหน่อย (อย่างฉากลินทำมือถือหล่น แล้วคนเดินผ่านมาเตะทิ้งไม่สนใจ ซึ่งมันแทบเป็นไปไม่ได้เลยที่คนเมืองนอกจะทำอะไรแบบนี้) แต่ก็ถือว่าทำได้ลุ้นดีครับ แถมด้วยฉากจบที่แอบคาดไม่ถึงเหมือนกันว่าจะพาตัวละครหนึ่งพลิกมาเป็นแบบนี้ได้  \n\nตัวละครทุกตัวเล่นได้ดี ลินนางเอกของเรื่องก็พลิกจากเด็กเรียนใสๆ มาเป็นนางร้ายได้อย่างไว เธอคนนี้ไม่ได้สวยหวานแต่มีเอกลักษณ์เด่นที่ดูเป็นคนฉลาดเกมโกงเหมาะสมกับบทอย่างมาก เกรชเพื่อนนางเอกที่ดูสวยใสซื่อ แต่ความจริงก็เป็นพวกโกงตาใส ทำอะไรก็ได้ขอให้ตัวเองได้ประโยชน์ก็พอ พัทเด็กพ่อรวยที่ดูโง่ในเรื่องเรียน แต่กลับฉลาดที่จะโกงและหาเงินจากความฉลาดของลินอีกต่อ หน้าตาท่าทางดูเป็นคนที่มีเล่ห์เหลี่ยมตลอดเวลาสมกับบทมาก ส่วนแบงค์เด็กฉลาดบ้านจนดูกตัญญูรู้คุณจนดูเหมือนเป็นพระเอกของเรื่องก็เล่นได้ซื่อๆ ดูเป็นคนที่ไม่มีเล่ห์เหลียมดี ที่สำคัญคือแบงค์เป็นตัวละครที่เป็นจุดหักเหของเรื่องที่ต้องเล่นหลายอารมณ์ที่สุดแล้วในเรื่องนี้ บทยากมาก การแสดงไม่ถึงกับว่าผ่านหมด แต่ก็ทำได้ดีในตอนจบที่คาดไม่ถึงเลยทีเดียว\n\nนี่อาจจะเป็นหนังไทยที่ไม่ได้สมบูรณ์ดีมากในทุกจุด การแสดงกับบทยังบิ้วกันไม่สุดในหลายช่วง อย่างพ่อของนางเอกก็เหมือนพยายามให้ซึ้ง แต่มันออกจะจางๆ ในเรื่องไปสักหน่อย ฉากที่ยังมีน้อยดูทุนไม่สูงนัก แต่โดยรวมก็นับว่าผ่านโอเคมากๆ เลยกับก้าวใหม่ของหนังสายดาร์คที่ฉีกแนวเดิมๆ จาก GDH ได้อย่างสิ้นเชิงครับ\nลืมให้ดาวจากระบบ เอาไป 4 ดาว 8/10 ครับ\n\nปล.รีวิวสด ผิดพลาดตรงไหนขอภัยด้วยนะครับ\n\nดนตรีประกอบเข้ากับหนังมาก เสียดายเอาไปใส่ไว้ตอนเครดิตมากกว่าเอามาบิ้วในเรื่องหลัก\n\nแก้ไขข้อความเมื่อ 5 พฤษภาคม เวลา 13:34 น."}
