{"movie_name": "ฉลาดเกมส์โกง", "text": "สวัสดีครับ\n\nผมได้มีโอกาสไปดูหนังใหม่จากค่าย GDH มา กับเรื่อง \"ฉลาดเกมส์โกง\" (ที่จริงๆแล้วชื่อไม่ควรมี ส เสือการันต์ 555)\n\nฟังดูชื่อกระทู้อาจจะดูแปลกๆ ว่าหนังเรื่องนี้มันสะท้อนเอกลักษณ์แห่งความเป็นไทยได้ยังไง? แต่ผมเป็นเพียงแค่คนคนหนึ่งที่ชมภาพยนต์เรื่องนี้จนจบแล้วรู้สึกว่า \"นี่แหล่ะ! คือความเป็นไทย (ในด้านที่ไม่ค่อยจะดี) ตั้งแต่หัวจรดท้ายเรื่อง\" และหนังเรื่องนี้ได้ให้อะไรกับผม ที่ผมอาจจะมองเห็นแต่ไม่มีโอกาสได้ถ่ายทอดให้ท่านอื่นรับรู้ (ผมไม่ใช่นักรีวิวหนังตัวยง) จึงเป็นที่มาของการตั้งกระทู้นี้ครับ\n\n*Spoil Alert*\n\nบทความนี้สปอยเนื้อเรื่องในหนังตั้งแต่ต้นจนจบ มีการวิเคราะห์เหตุการณ์แต่ละอย่างทุกจุด ใครไม่เคยดูหนังเรื่องนี้มาก่อนไม่ควรอ่านครับ!!\n\n- Chapter 1 - ปฐมบทแห่งการเริ่มต้น\nลินเป็นเด็กที่มีความสามารถมากมายทางด้านวิชาการ การเรียนรู้ และคุณพ่อเล็งเห็นถึงศักยภาพของลูก จึงต้องการให้ลูกได้เรียนในสถาบันการศึกษาที่ดีกว่าที่เดิม เพื่อโอกาสในอนาคต แม้จะต้องยอมจ่ายเงินมากแค่ไหนก็ตาม\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\nและลินได้พยายามที่จะปฏิเสธ ผ.อ. ของโรงเรียนว่า ไม่อยากเข้าเรียนที่นี่ ด้วยเหตุผลเรื่องค่าใช้จ่าย และได้ทำการคำนวณตัวเลขในหัว ขณะที่คุณพ่อพยายามเบรคจน ผ.อ. ต้องพูดตัดบทว่า \"เดี๋ยวจะให้ทุน\"\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n- Chapter 2 - สู่ระบบสังคมการศึกษาแบบไทยๆ\nลินได้เข้ามาเรียนโดยได้ทุนเรียนฟรีทุกบาททุกสตางค์ (ตามคำกล่าวของ ผ.อ.) ลินเริ่มพบปะเพื่อน เริ่มมีเพื่อนสนิท (เกรซ) เกรซเป็นเด็กที่ต้นทุนครอบครัวสูงกว่าลิน เป็นเด็กสดใสร่าเริงและนิสัยไม่ได้เลวร้าย (ขอยืนยัน ว่าไม่เลวร้าย) แต่วันหนึ่ง เกรซเพื่อนสนิทของลินก็ถึงคราวเข้าตาจนเมื่อไม่เข้าใจโจทย์คณิตศาสตร์ที่ไปติวเรียนพิเศษมาแม้แต่น้อย และจำเป็นต้องทำคะแนนให้ได้ เพื่อจะได้ทำกิจกรรมที่ตัวรัก ในทางกลับกันลินกลับคิดว่าทำกิจกรรมยากกว่าเรียนตั้งเยอะ เดี๋ยวติวให้เอง..\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n- Chapter 3 - ปฐมบทการล่มสลายแห่งโลกสีขาว\nหลังจากที่ลินได้ติวให้เกรซ ในส่วนที่เกรซไม่เข้าใจสิ่งที่ครูในคลาสเรียนพิเศษ(ที่หมดเงินไปตั้งเยอะเพื่อเรียน)สอน ก็ถึงเวลาแห่งการสอบจริง เมื่อถึงเวลาแห่งการสอบจริง พอข้อสอบมาถึงมือ ลินก็ประหลาดใจว่า ข้อสอบในมือ เหมือนกับข้อสอบติวที่เกรซไปเสียเงินเพื่อเรียนมาทุกหน้ากระดาษ!!\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\nลินเลยหันไปถามเกรซว่า จำได้มั้ยที่ติวให้?? เกรซจำไม่ได้ (เพราะไม่เก่งเรื่องเรียน) ได้แต่นั่งร้องไห้ ด้วยความที่ลินรักเพื่อนมาก ลินจึงทำการ \"โกงข้อสอบ\" เป็นครั้งแรก\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\nหลังจากที่สอบเสร็จ เกรซดีใจมากที่ได้ผลการเรียนในระดับดีมากพอดีจะสามารถเล่นละครเวทีต่อได้ จึงได้เชิญลินมาเที่ยวที่บ้านพัฒน์ พัฒน์เป็นเด็กรวยมากและมีแนวคิดที่เก่ง (ผมพูดไม่ผิดครับ เก่งจริงๆ) พัฒน์ได้เสนอเงื่อนไขที่ Win-Win กันทุกฝ่าย นั่นคือ... \"จัดตั้งกระบวนการโกงข้อสอบ\" โดยมีผลตอบแทนในหลักแสน ซึ่งลินไม่เห็นด้วยที่จะทำ จนกระทั่งพัฒน์ได้เล่าความจริงบางอย่างให้ลินฟังเกี่ยวกับเรื่องที่ตัวเอง เกรซ และลินได้มาเข้าเรียนที่นี่ นั่นคือ \"แป๊ะเจี๊ยะ\" ซึ่งแรกๆลินก็ไม่เชื่อ จนกระทั่งลินแอบไปค้นเอกสารที่บ้านจึงได้พบว่า พ่อของลินต้องชำระเงินจำนวนมหาศาลเพื่อให้ลินได้เข้าเรียนที่สถาบันแห่งนี้... โลกสีขาวที่ลินเคยคิดก็พังทลายลง \"โรงเรียนเอาเงินไปจากพวกเราตั้งเยอะ ถึงเวลาที่เราจะเอาอะไรคืนมาบ้าง\" พัฒน์ได้กล่าวไว้...\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n- Chapter 4 - Into The Darkside\nหลังจากที่ลินช็อคเมื่อรับรู้ในสิ่งที่เกิดขึ้นกับค่าใช้จ่าย \"แป๊ะเจี๊ยะ\" ลินได้เล่นเปียโนเพื่อคลายเครียดและคุยกับพ่อเรื่องเรียน และได้เถียงกันจนพ่อหยอกเล่นและหนีไปอาบน้ำ\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\nเมื่อลินเล่นเปียโนได้ซักพักหนึ่ง จึงเกิดไอเดียเรื่อง Code ขึ้นมา ซึ่ง Code นี้แหล่ะที่จะใช้ในการโกงได้อย่างแนบเนียน ในที่สุดลินก็เข้าสู่ด้านมืดเต็มตัว ถึงเวลาแห่งการถอนทุนคืนแล้ว!!!!!\n\nขอพักเบรคก่อนนะครับ เดี๋ยวจะมาเขียนต่อ เขียนเยอะไปกลัวไม่อ่านกัน อิอิ\n\nแก้ไขข้อความเมื่อ 7 พฤษภาคม เวลา 11:37 น."}
