{"movie_name": "Guardian of The Galaxy Vol. 2", "text": "สวัสดีค่ะ *-* วันนี้เราจะมารีวิว GOTG 2 หรือชื่อเต็มคือ Guardians of the Galaxy vol.2 จ้า(แหมทำชื่อออกมาซะเหมือนอัลบั้มเพลงเก๋ไก๋สไลด์เดอร์~)ส่วนเนื้อเรื่องก็เอาง่ายๆสายย่อเลยก็ประมาณว่า แก๊งพิทักษ์จักรวาลของเราโดนจ้างให้ไปดดูแลแบ็ตเตอร์รี่จากปีศาจสัตว์ประหลาดตัวหนึ่งทุกคนในทีมก็ทำเต็มที่จ้าจนกระทั่งมีคนในทีมเผลอไปขโมยมันออกมาทำให้ตัวผู้ว่าจ้างทีมนี้โกรธมากและออกไล่ล่าแก๊งเกรียนจักรวาลเราไม่ว่าจะเป็นการจ้างผู้ที่รู้จักแก๊งนี้เอย หรือออกล่าเองจนแก๊งเกรียนจักรวาลเราแทบตายกันเลยทีเดียวแต่อยู่ๆก้ได้รับความช่วยเหลือจากบุคคลปริศนาซึ่งเขามีนามว่า อีโก้ นั่นเองแล้วเรื่องต่างๆก็เริ่มเกิดขึ้นจนบานปลายไปจากจุดนี้นี่ล่ะจ้า [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n-----------------------------------------------------------------------------------------------------------------------------------------------------------------\n-----------------------------------------------------------------------------------------------------------------------------------------------------------------\nแหม่..อย่างแรกเลยนะคะชอบหนังเรื่องนี้มากตั้งแต่ภาคแรกแล้วเนื่องจากจะเรียกว่าอะไรดีล่ะ..ประมาณว่าตรีมของหนังที่มีเพลงยุค 70 อะไรพวกนี้มาประกอบนี่ล่ะค่ะ (ซึ่งเรากรี๊ดมาก อร้ายยย>/////<) ส่วนภาคนี้นี่เราไม่รู้ว่าคนอื่นจะชอบมั้ยนะคะเพราะว่าเราคิดว่ามุกค่อนข้างเยอะแต่ส่วนตัวแล้วเราชอบมากค่ะ เนื่องจากเป็นคนที่ค่อนข้างเสพสื่อตลกลอบโลกเลยก็ว่าได้ ถถถถถ แต่เราคาดว่าท่านใดที่ไม่ค่อยได้รู้จักพวก meme แก๊กของต่างประเทศบางทีอาจมีค้างคาไม่เข้าใจบ้างบางมุกแน่ๆ แต่อีกอย่างนึงที่รุ้สึกสำหรับเรื่องนี้เลยนะคะว่าเรื่องการบู๊ลงลดจริงๆแต่เหมือนกับเป็นภาคที่จะเล่าถึงประวัติการเป็นมาเรื่องฝังใจของแต่ละตัวละครแบบเยอะใช้ได้อ่ะค่ะแล้วก็เน้นไปทางตลกซะมากกว่า(แต่เราชอบนะเพราะเป็นสายฮา ถถถถ ก็ชอบเสพมีมต่างประเทศอ่ะ..)ดูจบแล้วรู้สึกอีกว่า นี่มันแก๊งเด็กมีปมพิทักษ์จักรวาลชัดๆ...เอาง่ายสำหรับเรื่องนี้นะ จะดราม่าก็ดราม่าซะซึ้งจะฮาก็ฮาแบบเอาให้สุด\n-----------------------------------------------------------------------------------------------------------------------------------------------------------------\n(แค่โปสเตอร์ก็รู้สึกถึงความปัง ถถถ)\n-----------------------------------------------------------------------------------------------------------------------------------------------------------------\nแล้วก็อีกเรื่องหนึ่งความรู้สึกที่จะไม่พูดถึงนี่ไม่ได้เลย!! นี่มันหนังวันพ่อชัดๆ 55555555 เปิดเรื่องมายิ่งใหญ่ฮาขนาดใหนแต่ตอนจบนี่เดินออกมาจากโรงแทบกอดพนักงานเก็บโรงเลยค่ะ;-;.. เราว่าเรื่องนี้ควรเปลี่ยนชื่อเป็น [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ ไม่ก็ยอดคุณพ่อตัวอย่างแห่งจักรวาล เราขอรับประกันในเรื่องหนึ่งเลยนะคะว่าถ้าคุณออกจากโรงมาคุณจะรักผุ้ชายคนนี้มาขึ้น (ยอนดู อูดอนต้า พ่อหน้าฟ้าฟันงามของหนู อร้ายยยย >////////<)\n-----------------------------------------------------------------------------------------------------------------------------------------------------------------\n\nยอดคุณพ่อแห่งจักรวาล จุ๊บ....(เดี๋ยวนะ...)\n-----------------------------------------------------------------------------------------------------------------------------------------------------------------\nส่วนเรื่อง End credit เรื่องนี้บอกเลยว่าชอบอ่ะ...5555555 เราจะได้เห็นตัวละครแต่ละตัวเต้นอยู่ในวงกลมน่ารักๆดุ๊กๆดิ๊กๆ*-*แถมยังไม่น่าเบื่อด้วยจ้าจากหนังเรื่องอื่นๆที่จะเป็นหน้าจอดำตัวอักษรขาว ลายตาาาา แถมยังมีอีสเตอร์เอ้กอีกมากมาย (ไม่บอกหรอกไปดูเอง อิอิ~)\nส่วนตัวเรานะคะ สุดท้ายนี้เพียงแค่อยากบอกว่าเรื่องนี้ทำเราเกือบน้ำตาไหลเหมือนกันเนื่องจากอาจจะเป็นคนที่บ่อน้ำตาตื่นแต่ฉากที่รู้สึกถึงความอบอุ่นของความเป็นพ่อลูกจริงๆก็ตอนที่ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ นั่นล่ะค่ะหัวใจเต้นตึกตักเบ้าตาเริ่มร้อนผ่าวน้ำตาอุ่นๆค่อยๆเอ่อขึ้นมาและก็เรื่องนี้ได้ฝากคำคมสุดบาดจี๊ดไว้ก็คือ \"สิ่งสำคัญที่เราตามหามาทั้งชีวิตบางทีมันก็อยู่แค่ข้างๆคุณ\" เพียงแค่นี้ล่ะค่ะ\n-----------------------------------------------------------------------------------------------------------------------------------------------------------------\nคะแนนสำหรับเรา รวมๆของเรื่อง 9/10 ตัดคะแนนจากที่ว่าความเป็นหนังของภาคนี้มันเหมือนหนังเล่าเรื่องของตัวละครมากกว่าอ่ะค่ะ\nแต่อยู่ในขั้น \"I love you more than i can say~\" สำหรับเราค่ะ\nแต่สำหรับแนวหนังเรื่องนี้เราให้ไปเลย 10/10 ค่ะ (เนื่องจากเราชอบเพลงยุค70-90และโปสเตอร์หนังเรื่องนี้ที่เป็นภาพขาวดำภาพแรกของกระทู้เราก็ชอบมากด้วย*//////*) เพียงแค่นี้ล่ะค่ะ อย่าลืมไปดู Guardians of the Galaxy vol.2 กันะคะ ขอบคุณค่ะ\n\nPs.คำใดเขียนผิดหรือพิมพ์สระอักษรตกต้องขออภัยด้วยนะคะ\nPs.2 พึ่งออกจากค่ายค่ะเลยพึ่งได้รีวิวเอาตอนนี้ ถถถถถถถ\n\nแก้ไขข้อความเมื่อ 7 พฤษภาคม เวลา 13:04 น."}
