{"movie_name": "ฉลาดเกมส์โกง", "text": "เรียกได้ว่ากลายเป็นหนังที่ไม่ได้โปรโมทเยอะ แต่กระแสความดีงามกระจายทั่วราชอาณาจักรมากกับเรื่องนี้ที่ตอนแรกไม่ได้อยู่ในความสนใจของใครหลายคนสักเท่าไหร่ แต่พอได้ดูจบออกมาแล้วกลับพูดถึงหนังเรื่องนี้ในแง่บวกกันทุกคน ด้วยความคิดที่ว่าหนังมันเป็นเรื่องเกี่ยวกับการสอบของเด็ก ม.ปลาย ที่ผู้ใหญ่อาจจะคิดว่ามันเป็นเรื่องไกลตัวเกินไป หนังอาจจะจับเฉพาะกลุ่มวัยรุ่น เลยไม่ได้สนใจดู แต่พอได้ดูกันแล้วไม่มีใครปฏิเสธถึงความยอดเยี่ยมของหนังเลยสักคน\n\n\"ลิน\" นักเรียนทุนประจำโรงเรียน ที่โดนชักจูงเข้าสู่ธุรกิจทำเงินที่มีจุดเริ่มต้นจากการช่วยเพื่อนสนิทอย่าง \"เกรซ\" เด็กกิจกรรมตัวยงแต่ผลการเรียนย่ำแย่ และ \"พัฒน์\" เด็กบ้านรวยที่คิดว่าเงินซื้อได้ทุกอย่าง ด้วยการแชร์คำตอบกลางห้องสอบ จนกลายเป็นวงการลอกขนาดใหญ่ ที่นักเรียนหลายคนในโรงเรียนยินดีจ่ายค่าตอบแทนแบบสูงลิบ จนวันหนึ่ง ลินก็มีโอกาสที่จะอัพเงินในบัญชีให้แตะหลักล้าน เมื่อพัฒน์และเกรซยื่นข้อเสนอสุดท้าทายให้เธอ นั่นคือ การโกงสอบ STIC ซึ่งเป็นการสอบเพื่อใช้คะแนนยื่นเข้ามหาวิทยาลัยชั้นนำระดับโลก ที่นักเรียนทุกประเทศต้องสอบในเวลาเดียวกัน โอกาสในการลอกให้รอดเท่ากับศูนย์ แต่ลินก็ยอมเสี่ยงเพื่อแลกกับเงินล้าน ด้วยการบินไปสอบในประเทศที่เวลาเร็วกว่าเมืองไทย เพื่อที่จะได้เห็นข้อสอบก่อน และส่งคำตอบกลับมาให้ลูกค้าในเมืองไทย โดยมี \"แบงค์\" นักเรียนทุนคู่แข่งของเธอ เป็นตัวช่วย เกมส์โกงข้ามโลกนี้จะจบลงอย่างไร...\n\nผมว่าสิ่งที่หนังทำได้ดีตั้งแต่ต้นจนจบคือการดำเนินเรื่องที่ทั้งลื่นไหลและเข้มข้นตลอกเวลา หนังสามารถทำให้อารมณ์คนดูค่อยๆ พุ่งขึ้นเรื่อยๆ ได้ตลอดทั้งเรื่อง เริ่มต้นด้วยการปูพื้นหลังของตัวละครแต่ละตัว ว่าแต่ละคนมีปมอะไรติดตัวอยู่ และอะไรคือแรงบันดาลใจในการตัดสินใจที่จะโกงข้อสอบครั้งใหญ่ขนาดนี้ ซึ่งหนังทำให้เราเชื่อได้ว่า เพราะสาเหตุต่างๆ เหล่านั้นมันทำให้เด็กทั้งหมดต้องลงมือโกงกันจริงๆ\n\nส่วนหนึ่งที่ทำให้หนังเรื่องนี้เข้มข้นอย่างมากคือการเอาปมของวัฒนธรรมการศึกษาของประเทศไทยมาตีแผ่เป็นประเด็นแล้วค่อยๆ โดยเฉพาะในเรื่องของการศึกษาในปัจจุบันที่แทบจะกลายเป็นเรื่องของธุรกิจมากกว่าเรื่องของการศึกษาไปซะแล้ว และหนังก็ขยี้ในจุดที่คนดูดูแล้วก็ได้แต่ยิ้มมุมปากในความตลกร้ายของสังคมที่เป็นอยู่ในปัจจุบัน\n\nหนังค่อยๆ สร้างประเด็นปัญหาที่เกิดขึ้นจากการตัดสินใจทำอะไรสักอย่างนึงด้วยความคิดชั่ววูบ แล้วพาออกไปสู่ความเลยเถิดของประเด็นปัญหาที่ตามมาเพราะการตัดสินใจของตัวละครทั้งหมด หนังทำให้คนดูนั่งลุ้นอยู่ตลอดว่าผลสุดท้ายแล้วจะลงเอยอย่างไร ซึ่งบอกตรงๆ ไม่มีทางเดาได้เลยว่า จะมีอะไรต่อเนื่องมาอีก แต่ก็สามารถทำให้คนดูเอาใจช่วยตัวละครให้ทำภารกิจให้สำเร็จให้ได้ ทั้งๆ ที่รู้ว่าสิ่งนั้นมันผิดก็ตาม เรียกว่าหนังสามารถจูงใจให้คนดูมีส่วนร่วมได้ตลอดเวลา\n\nด้วยความยาวของหนังประมาณ 2 ชั่วโมงกว่าๆ หลายคนอาจจะมองว่าหนังวัยรุ่นที่ยาวขนาดนี้ จะน่าเบื่อมั๊ย แต่ผมบอกได้เลยว่าไม่มีตรงจุดไหนน่าเบื่อเลยแม้แต่น้อย อย่างที่บอกว่าหนังดึงให้คนดูมีส่วนร่วมกับตัวละครทั้งหมด แล้วเอาความกดดันของบรรยากาศในแต่ละสถานการณ์มาผนวกเข้าไป ซึ่งคนที่เคยสอบอะไรแบบนี้จะรู้สึกถึงความกดดันอันมหาศาลที่รุมเร้าเข้ามาตลอดเวลาที่นั่งทำข้อสอบอยู่ ส่วนคนที่ไม่เคยสอบก็สามารถรับรู้ได้จากอารมณ์ของหนังไม่ได้ยิ่งหย่อนไปกว่ากัน\n\nสิ่งที่ดีอีกอย่างของหนังคือเรื่องของงานภาพและมุมกล้อง ด้วยผู้กำกับ บาส นัฐวุฒิ พูนพิริยะ ซึ่งเคยกำกับหนังโฆษณาเจ๋งๆ มาแล้วหลายเรื่อง ทำให้มุมภาพและงานภาพต่างๆ ออกมาสวยงามและแปลกตา มุมแปลกๆ ใหม่ๆ มีให้เห็นเยอะไปหมด มุมที่สร้างแรงกดดันก็เรียกว่าทำเอาขนลุก มุมที่สวยก็สวยเพลินตา เรียกว่าถ้าขาดมุมกล้องเหล่านี้ หนังอาจจะไม่ได้พีคอย่างนี้ก็ได้\n\nสรุปง่ายๆ เร็วๆ หนังเรื่องนี้สำหรับผมถือว่าเป็นหนังไทยคุณภาพที่ห้ามพลาดเลยล่ะ ถึงหน้าหนังจะเป็นเรื่องของเด็กสอบเข้ามหาลัย แต่เนื้อหนังไม่ได้เด็กอย่างที่คิด ออกจากไปทางดาร์กๆ หน่อยด้วยซ้ำ หนังไม่ได้โลกสวยเหมือนหนังวัยรุ่นทั่วไป แต่แสดงให้เห็นถึงอีกด้านของความคิดความอ่านในมุมตัวร้ายมากกว่า ผมเสียดายที่หนังเลือกจบแบบนี้ ซึ่งผมว่าน่าจะไปให้สุดทางน่าจะดีกว่า แต่อย่างว่านานาจิตตัง แล้วแต่ความชอบครับ\n\nพูดคุยเพิ่มเติมได้ที่ >>> https://www.facebook.com/DooNangGunMai/\n"}
