{"movie_name": "Cast away", "text": "Cast Away\nหนังที่เราหยิบขึ้นมาดูสามรอบ และหลับไปตั้งแต่สิบนาทีแรกทั้งสามรอบ ก่อนที่จะได้รู้และเข้าใจในวันนี้ว่ามันขึ้นหิ้งแค่ไหน\n\nเราว่าหลายๆ คนน่าจะเคยได้ยินกิตติมศักดิ์ของเรื่องนี้มาหนาหูเหมือนกับเรานี่แหละ คือได้ยินจากทุกหนแห่งว่าเรื่องนี้มันดีมากกก เลอค่าสุดไรสุด แถมลุงทอมมาเล่นด้วยอีก บลาๆๆ คือยิ่งฟังเราก็ยิ่งอยากดูไง5555 พอเปิดขึ้นมาดูปุ๊บ สิบนาทีแรกหลับ โอเค .____. เว้นไว้ประมาณสามเดือน นึกขึ้นได้อีก เอามาดูอีก หลับอีก ._____. เป็นแบบนี้มาสามครั้ง จนวันนี้...วันที่เราสามารถดูจนจบ และค้นพบความเลอค่าของหนังเรื่องนี้ซักที\n\nเหตุผลที่ดูฉากแรกๆ แล้วง่วงนอนเหลือเกิน เราคิดว่าอาจจะเป็นเพราะเราว้อนฉากติดเกาะไวๆ ด้วยความที่รู้เรื่องย่อมาก่อน ทำให้โฟกัสแต่ฉากติดเกาะ แล้วมันก็ไม่ติดซักที55555 ใจร้อนไง ชิงหลับก่อน คือตอนนี้ที่พึ่งดูจบนี่โกรธตัวเองมาก\n\nพวกคุณเอ๊ย คือแค่นาทีที่ยี่สิบกว่าๆ มั้ง ตั้งแต่เครื่องบินเริ่มโยกนี่เราตาตื่นเลย ไม่ง่วงนอนอีกต่อไป แม้จะมีแค่ลุงทอมเล่นอยู่คนเดียวก็ตามทีเถอะ แต่ทอม แฮงค์เอาอยู่! ลุงทอมดึงคนดูอย่างเราๆ ให้อินไปกับบทบาทของเค้าได้อย่างสมบูรณ์แบบที่สุด เหมือนนี่ติดเกาะเองอ่ะ ดูแล้วหิวข้าว หิวน้ำตาม55555 ไม่เข้าใจเหมือนกันว่าทำไมเราถึงอินได้ขนาดนี้ ทั้งๆ ที่หนังแทบจะไม่มีบทพูดออกมาซักแอะเลยด้วยซ้ำ\n\nพาร์ทติดเกาะนี่คือเราชอบมาก คือดูแล้วรู้ว่าชัคพยายามที่จะมีชีวิตอยู่แค่ไหน ดูแล้วเหมือนได้ย้อนกลับมามองตัวเอง นี่ขึ้นรถเมล์ร้อนนิดร้อนหน่อยก็บ่นละ ถ้าติดเกาะแบบนี้จริงกูคงฆ่าตัวตายตั้งแต่วันแรก55555 แถมด้วยระยะเวลาที่นานถึงสี่ปี ยิ่งทำให้เรารู้สึกว่าแบบ เออ นางต้องพยายามแบบนี้มาพันห้าร้อยวันเลยนะ ทำให้เรายิ่งอินเข้าไปกันใหญ่\n\nพาร์ทหนีออกมาจากเกาะ ยิ่งทำให้เราฮึกเหิมยังไงไม่รู้55555 รู้สึกอยากลุกขึ้นมาจากเตียงทำอะไรเป็นชิ้นเป็นอัน จริงจัง พยายามอย่างสุดความสามารถแบบลุงทอมบ้าง คือแบบชั้นลุ้นสายตัวแทบขาดราวกับตัวเองเป็นวิลสันนั่งอยู่บนแพกับชัคด้วยยังไงไม่รู้ คือใจเราเต้นตุ้มๆ ต่อมๆ จริงๆ นะ อยากจะกราบภาวนาให้ลุงหลุดออกมาได้ซักทีเถ้อะะะ อยู่มาตั้งสี่ปี ผมเผ้ายาวเฟื้อยแล้วน่ะ55555\n\nต่อไปนี้เป็นสปอยเนื้อเรื่องช่วงหลังนาจา\n\nเราแอบใจแป้วให้กับวิลสันมาก.____. คือตั้งแต่ตอนที่ลุงโมโหโยนวิลสันออกมานอกถ้ำละ ไม่เข้าใจว่าแค่ลูกวอลเล่บอลหน้าโง่ๆ ทำไมถึงทำให้ชั้นอินได้ขนาดนี้ฮือ ร้องไห้หนักมากจริงจัง .____.\n\nพาร์ทท้ายสุด เราว่านี่แหละความพีคที่แท้จริง คือตอนรู้พล็อตเรื่องย่อนี่ก็คิดว่าแบบเออ หนังติดเกาะไรงี้ แต่หลังจากดูจบ เรารู้สึกว่าประเด็นติดเกาะมันดูใหญ่พอๆ กับประเด็นเรื่องความรัก ความสัมพันธ์ระหว่างชัคกับเคลลี่เลยด้วยซ้ำ ซึ่งเราชอบประเด็นนี้มากกว่า55555 คือแบบถ้าเป็นเราเราก็คงไม่รู้ว่าควรทำยังไงอ่ะเนอะ ไม่รู้จะสงสารชัค สงสารเคลลี่ หรือสงสารแฟนใหม่กับลูกๆ นางดี55555 รู้สึกว่าต่างคนต่างก็มีเหตุผลของตัวเอง เราว่าหนังเรื่องนี้แหละที่สนับสนุนคำพูดที่ว่า 'คนที่ใช่ในเวลาที่ไม่ใช่ ยังไงก็ไม่ใช่อยู่ดี' ได้อย่างเต็มรูปแบบ\n\nจบสปอยจ้า\n\nสรุปว่า สำหรับ Cast Away เรายกขึ้นหิ้งเลยจ้า ยังรู้สึกหน่วงๆ ในหัวใจอยู่เลยตอนนี้ ไม่รู้จะทำยังไงกับชีวิตดี5555 ยังไงก็ยังชื่นชมลุงทอมจากก้นบึ้งของหัวใจอ่ะ คือทุกอย่างมันรู้สึกได้ไปหมดแม้จะเล่นอยู่คนเดียวโดยไม่มีคำพูดใดๆ เรารู้สึกถึงความหวัง ความเศร้า และความเจ็บปวดของเค้า อีกอย่างนึงคือเราชอบวิลสันและอีเจ้ากล่องพัสดุที่ชัคยังไม่ได้แกะนั่นมาก อยากจะรู้จริงๆ ว่าในนั้นมีอะไรอยู่\n\n9/10\n\nแค่นักวิจารย์หนังกากๆ คนหนึ่ง\n\n------------------------------\nถ้าชอบการรีวิวครั้งนี้ อย่าลืมกดไลค์ กดแชร์ และสามารถเข้ามาพูดคุยแลกเปลี่ยนเรื่องหนังๆ พร้อมกับดูรีวิวอื่นๆ ได้ที่นี่เลยนะจ๊ะ https://m.facebook.com/justasuckreviewer/?locale2=th_TH\n"}
