{"movie_name": "bridge of spies", "text": "รีวิวหนังใหม่ไม่เคยทัน งั้นรีวิวหนังเก่าก็แล้วกัน ^^\n\n\nภาพยนตร์: Bridge of Spies\nกำกับ: Steven Spielberg\nนักแสดงนำ: Tom Hanks, Mark Rylance\n\nหนังได้แรงบันดาลใจมาจากเหตุการณ์จริง ทนายอเมริกัน James B. Donovan ต้องว่าความให้กับสายลับรัสเซีย Rudolf Abel ซึ่งถูกจับได้ในสหรัฐ ในขณะที่ James โดนเพื่อนร่วมชาติต่อต้านหาว่าช่วยเหลือศัตรูของชาติให้พ้นโทษประหาร ทางรัสเซียก็เกิดจับนักบินสอดแนมของอเมริกันได้ การเจรจาขอแลกตัวประกันจึงเริ่มขึ้น\n\nใครไม่ชอบหนัง \"พูด\" อาจจะเบื่อและหลับได้ในช่วงครึ่งแรก เพราะแม้จะเป็นหนังที่เกิดในช่วงสงครามแต่ก็ไม่ได้มีฉากตู้มต้ามให้ได้เห็นเท่าไหร่ แต่สำหรับเราแล้ว เราไม่ได้เข้าไปดูหนังเพราะอยากดูสเปเชียลเอฟเฟคเราสนใจที่เนื้อเรื่อง และถ้าสิ่งที่หนัง พูด พูด พูด มันมีชั้นเชิง มีตรรกะให้ได้คิด เราก็ว่ามันน่าตื่นเต้นพอๆ กับฉากแอคชั่นเลยทีเดียว ซึ่งเรื่องนี้ก็เป็นเช่นนั้น การพูดของตัวละครโดยเฉพาะ James ซึ่งเป็นทนายช่างชาญฉลาด ฉะฉาน มีไหวพริบ ทำให้น่าเอาใจช่วยจริงๆ\n\nสิ่งที่ชอบอย่างหนึ่งในหนังของ Spielberg คือ แม้จะเป็นหนังสงครามหรือหนังที่พูดถึงความขัดแย้งรุนแรงแต่ก็ยังแฝงความสวยงามในความเป็นมนุษย์เอาไว้เสมอ เช่นเรื่อง War Horse, Saving Private Ryan และ Schindler's List เรื่อง Bridge of Spies ก็เช่นนั้น มนุษยธรรมที่จะช่วยเหลือทุกคนของ James ทำให้เห็นว่ามิตรภาพระหว่างคนต่างเชื้อชาตินี่แหละ คือทางแก้ไขความขัดแย้ง แต่จะมีกี่คนกันเล่าที่จะคิดถึงมิตรภาพและมนุษยธรรมมากไปกว่าผลประโยชน์ของตัวเอง...\n\nทางด้านการแสดงก็ต้องชม Tom Hanks ผู้ซึ่งหลอมตัวเองเข้ากับตัวละครได้แนบเนียนเช่นเคย แต่ที่โดดเด่นแม้จะเป็นแค่บทสมทบก็ต้องยกให้กับนักแสดงรางวัลออสการ์สาขาสมทบชายยอดเยี่ยม Mark Rylance ผู้ซึ่งทำให้เราเห็นใจได้เพียงแค่คำพูดไม่กี่คำ สีหน้า สายตา น้ำเสียง ของเขาคือ เยี่ยม เยี่ยม เยี่ยม\n\nทิศทางการกำกับของ Spielberg ทำให้เรื่องที่เหมือนจะดูยากซับซ้อนกลายเป็นเรื่องที่เข้าใจง่าย สำหรับเรา Spielberg ไม่เคยทำให้ผิดหวัง!\n\nสรุปคือหนังเรื่อง Bridge of Spies เป็นหนังที่ดูสนุกในระดับหนึ่งและเมื่อดูจบแล้วก็ยังมีอะไรให้ไปคิดต่อได้อีกหลายประเด็น ในเรื่องของการให้คะแนน ขอหักคะแนนตรงจุดที่ว่าหนังเดาได้ง่ายไปหน่อย\n\nให้คะแนน 4/5\n\nอ่านรีวิวหนังเก่าๆ เพิ่มเติมได้ที่นี่ค่ะ http://gorjaiwriter.blogspot.com/\n"}
