{"movie_name": "fairytail", "text": "แฟรี่ เทล : ดราก้อนคราย\n\nไม่พูดถึงเรื่องย่อนะ\nเอาเน้นๆ\n\nสรุปสั้นๆ\n\"การเขียนบทเดินเรื่อง ตามแบบฉบับของ แฟรี่เทล ชัดเจน\nแบบที่อ่านในมังงะเป๊ะ เดินเรื่องฉับไว\"\n\nงานนี้สมาชิกหลัก นัตสึ เกรย์ แฮปปี้ ชาร์ล ลูซี่ เอลซ่า เวนดี้ มาอยู่ในภารกิจหลัก\nและ อ. มาชิมะ คนเขียนก็วางบทให้ ทีมรองรับงานในเกาะเดียวกัน\nกาซิล จูเบีย ลิลลี่ ทำให้แฟนๆได้หายคิดถึง\n\nซึ่งขอให้คะแนนความชอบ\n- แฮปปี้ เจ้าแมวที่มีไว้เพื่อตัดมุก แย่งซีน ทำหน้าที่ได้ดี\n- จูเบีย ให้ 9 เลย น่ารัก แย่งซีน ปล่อยมุก เสียสละ\n- เกรย์ มากับมุกถอดเสื้อที่ขาดไม่ได้ และตอนท้ายขยี้มุกนี้หนักมาก\n- กาซิล ไอ้คนขโมยซีน ถ้าพี่แกโผล่มาขโมยซีนได้เลย\n\nคะแนนเซอร์วิส\n- ลูซี่ เอาอันดับ 1 ไปเลย เซอร์วิสจนเต็มปลอดที่จะอนุญาตให้ทำได้แล้วมั๊ง\n- รองอันดับ 1 คงต้องให้ ไทเทเนีย ในด้านเซอร์วิส เสียดายสับเปลี่ยนเกราะน้อยไปนิด\n- เวนดี้ ไม่มีเซอวิสสสสสสสสสสสสสสสสสสส\n\nจุดเด่น\n\nฝ่ายศัตรู\nบอสใหญ่ไม่พูดถึง เดี๋ยวสปอยด์\nบอสรอง โอเค ชั่วดี\nลูกน้อง : ลืมชื่อมันไปละ ไอ้ตัวที่บังคับตุ๊กตา 2 ตัว คล้าย บิ๊กซ์สโลว์ ตัวนี้คาแรคเตอร์มันได้ จอมเวทย์ พลัง K\nกับตุ๊กตาน่ารัก ส่วนตัวชอบแฟรี่เทล ที่ศัตรูด้วย เพราะบางตัวทำออกมาแบบว่า คิดได้ไงฟ่ะ\n\nในส่วนเนื้อเรื่อง\nไม่ซับซ้อนเลย ดูง่าย ในส่วนนัตสึ เป็นภาคที่ดี คือในเรื่องราววุ่นวายรอบตัว นัตสึ ในภาคนี้\nตั้งคำถามของตัวเองได้ดี \"ตัวเราเป็น........ คนอื่นเห็นเราเป็นอะไร ?\" และคำตอบที่ได้ ทำให้นัตสึไม่ต้องถามอีกเป็นครั้งที่ 2\n\nรอบสื่อเป็นซับไทย (เห็นว่ามีรอบพากย์ไทยด้วยนะแต่ไม่ได้ดู)\nแปลดี ซึ่งแอบเสียดายเพราะส่วนตัว ชอบ การ์ตูนพากย์ไทยมากกว่า (โตมากับแบบนั้นนี่นะ)\nแต่ แฟรี่เทล ไม่ใช่การ์ตูนเด็ก ดังนั้น การใส่ซับ ให้แฟนๆดู ถูกต้องที่สุด\n(แต่เสียงชาร์ล ญี่ปุ่น มันน่ารักไปนะ ไม่เหมือนที่จินตนาการเวลาอ่านมังงะ)\n\nEND CREDIT\nและที่เป็นไฮไลท์คือ END CREDIT ที่ถือว่า เอาเรื่อง\nเป็นการปูบทเพื่อศึกใหญ่ในภาคหลักที่แฟนๆคาดว่า\nจะเป็นศึกสุดท้ายของ แฟรี่ เทล ต่อไป แน่ๆ\n\nโดยรวม ถ้าอ่านแฟรี่เทล ไปดูเถอะ\nแต่ถ้าอ่านไม่ถึงครึ่งทาง เข้าไปดูจะสปอยด์พลัง 2-3 คน\n\nการวางบทก็แบบในมังงะเลย\nเดินเรื่องไว ฉากสู้เยอะ มีมุกปล่อยเป็นช่วงๆ\n\nและ ทาง DEX และ Stadio ได้จัดทำโปรโมชั่น\nรวมสมาชิก ซื้อตั๋ว 3 ที่นั่ง รับฟรี BOOKLET แฟรี่เทล ดราก้อนคราย\nซึ่งเป็นภาพร่างของ ตอน ดราก้อนคราย ทั้งเล่ม จำนวนจำกัด 1300 เล่ม เท่านั้น\n  \nดูเพิ่มเติมที่ www.DEXclub.com\n\nและสำหรับรอบพิเศษ ชาวกรุง มีโปรโมชั่นดังนี้\n\nรายละเอียดโรงภาพยนตร์ และรอบฉายพิเศษ\nโรงภาพยนตร์ เอส เอฟ ซีเนม่า ซิตี้ เทอร์มินอล 21\n\n    วันที่ 6 พฤษภาคม 2560 รอบเวลา 12:00 น. / 14:00 น. [JP]\n    วันที่ 13 พฤษภาคม 2560 รอบเวลา 12:00 น. [JP] / 14:00 น. [TH]\n    วันที่ 14 พฤษภาคม 2560 รอบเวลา 12:00 น. [TH] / 14:00 น. [JP]\n\nโรงภาพยนตร์ พารากอน ซีนีเพล็กซ์\n\n    วันที่ 6 – 7 พฤษภาคม 2560 รอบเวลา 12:00 น. / 14:00 น. [JP]\n\n\nจ ญ น ห อ ด ม\nรีวิวรอบสื่อ\n"}
