{"movie_name": "หนังไทย 2560", "text": "สวัสดี๊.............ค่ะ ปกติแล้วซูยุไม่เคยรีวิวหรือสปอยหนังเรื่องไหนเลย และเป็นการเขียนลงพันทิปครั้งแรกด้วย ตื่นเต้ว ^^ กว่าจะยืนยันตัว งมหอยขมอยู่วันนึง 55555 แต่แบบมันอดไม่ได้จริงๆ ซูยุรักคนไทยอยากสนับสนุนไง แต่กระทู้นี้ ไม่รู้จะรีวิวหรือสปอย  เอาเป็นว่าเราแสดงความคิดเห็นส่วนตัวล้วนๆ นาจาาาา\n\nปกติซูยุไม่ดูหนังไทยถ้ารีวิวไม่เจ๋งจริง เพราะทุกคนคงรู้ว่า พวกเราเจ็บกับหนังไทยมาเยอะ จริงไหม 5555 กว่าซูยุจะยอมดูหนังไทย ก็เกือบๆออกโรง ประมาณว่ามีคนเสี่ยงตายแล้วว่าดูได้  ไม่ได้ดูถูกหนังไทยนะ เเต่ก็...... นะ\n\nเข้าเรื่องซูยุโดดบังคับไปดูหนังไทยเรื่อง ฉลาดเกมส์โกง ที่พึ่งเข้าได้ 2 วัน โอ้แม่เจ้า คือก็มีบางเว็บบอกแหละว่าดี แต่ แต่ กองทัพหน้าที่เสี่ยงตายกันยังไม่เยอะ ซูยุกลัวจะเปลืองเวลา มาก แต่เอาเถอะ กัดฟัน ดูก็ได้ เสียเงินหลับในโรงเอา\n\nเริ่มเรื่องไปดูเอง ซูยุพอจะเข้าใจว่าน่าจะเล่าเชื่อมความสัมพันธ์ย้อนทีละคน ก็ดีนะ เพลินดี คิดถึงตัวเองตอนมัธยมเลย สวยแต่โง่ หุหุ\n\nพอเริ่มปฏิบัติการโกงมันค่อยพัฒนาความชั่วร้าย 5555 เหมือนซูยุตอนมัธยมเหมือนกัน จะค่อยๆพัฒนาวิธีการลอก การส่งซิก สารพัดสารพีจะสรรหาทำกัน 5555555\n\nเรื่องค่อยๆ ไต่ระดับความตื่นเต้นได้อย่างแนบเนียน  จนจุดที่พีคสุด คือโกงงงงง ระดับที่สตีปจ้อบยังออกโรง ไปดูเอง มีสตีปจ้อบด้วยจริงๆ โฮะๆๆๆ\n\nเรื่องนี้ยังมีเสียดสีการศึกษาไทยเล็กๆน้อยๆ แต่สะใจมากกกก และซูยุชอบเรื่องความสัมพันธ์ของพ่อกับลูก วิธีสอนวิธีพูด มีน้อย แต่มันกินใจ ซูยุว่าพ่อแม่น่าจะมาดู  เวลาลูกทำผิดควรทำอย่างไร ใครที่ดูแล้วไม่ชอบวิธีพ่อ แต่สำหรับซูยุมันเป็นวิธีที่เหมาะกับวัยรุ่นแล้ว พูดน้อย ต่อยหนัก อยู่ข้างๆลูก เสมอ รักป๋าน้าาา\n\nซูยุติดนิดหน่อยตรงวิธีการลอกนะ ถ้าซูยุเป็นอ.คุมสอบ จะเดินไปถามริน \"ทามอารายก๊านนนน\"  (ยืมเสียงพี่สไปร์ทรีแคปมาพูด) 555555 คิดดี แต่มันตะหงิดๆนิดหน่อย  เพื่ออรรถรสก็ทามป๊ายย  จุดนี้คิดมุมกลับพฤติกรรมของอ.คุมสอบ ก็น่าสนใจ นี่แหละ ๆ นี่แหละ.............. (เติมคำในช่องว่างเอง)\n\nจบแล้ว ใจยังเต้นรัวๆ ความรู้สึกเดียวกับตอนดู Fast 8 จบเลย แล้วมันเป็นอารมณ์ที่ Feel good สุดๆ ไม่คิดว่าหนังไทยจะทำได้ขนาดนี้ จะบอกว่าอินเตอร์หรือเปล่า ก็ไม่เซียนขนาดนั้น แต่ไม่น้อยหน้าแน่ ยังคงความเป็นไทย จบแล้วยังอยากดูต่ออยากจะลุกกรี้ดๆๆๆ แล้วตะโกนว่า\n\n                                                                               \"ทำดีก็ทำได้ ทำไมไม่ทำมาเยอะๆ คะดอกไม้\"\n\nขอชื่นชมนักแสดงนะคะ เห็นเป็นน้องใหม่ๆ กัน คิดว่าพัง แน่ๆ แต่สุดท้าย ตีบทกระเจิงเลย แม้น้องลินจะมีแอบแข็งบ้าง แต่ไม่เท่าไหร่ แม้กระทั่งตัวประกอบก็พอใช้ ดีกว่าที่คิด แต่นักแสดงนำเอาอยู่จ้า\n\nทำให้พล้อตเรื่องง่ายๆ เรื่องไม่มีไรก็มีไรสาระอะไรมากมายแทรก ถ่ายภาพไม่ได้สวยหรูHD ชัดทะลุจอ แต่มันทำให้มีความคลาสสิกเหมาะกับหนังดี\n\nนาน....น้าน....ทีจะมีหนังวัยรุ่นที่มีสาระ ข่าวที่จะไม่ให้ฉาย บลาๆๆ  เห้อ เคยได้ยินไหม สิ่งที่ผิดบางอย่างไม่ใช่ความชั่ว สิ่งที่ถูกบางอย่างก็ไม่ใช่ความดี  \n\nหนังที่ไม่เหมาะสมบางเรื่อง ก็ไม่ใช่หนังไร้สาระ\nหนังที่เหมาะสมบางเรื่อง  ก็ไม่ใช่หนังมีสาระ   จบนะ\n\n\nซูยุว่าหนังเรื่องนี้ ไม่เหมาะสมที่จะให้เด็กดู (เดี๋ยวมันทำตามได้ม้างง) แต่มันเหมาะสมที่จะให้ทุกคนดู เพราะมันสนุกและให้ข้อคิด จบได้อย่างเหมาะสมที่สุด\n\nนี่คือความเห็นส่วนตัวทั้งหมดจากคนที่ไม่ค่อยดูหนังไทย ขอบคุณคนที่บังคับซูยุไปดู ไม่หลับจำได้ว่าจิกแขนกำมือแรงมาก 5555 ยอมใจเสี่ยงมาเขียนจะโดดด่าป่าวไม่รุ 555 แต่พร้อมสนับสนุนหนังไทยดีๆ ขอบคุณทีมงานและนักแสดงทุกคนที่ทำมันออกมานะ เป็นกำลังใจให้ จุ๊บๆ เชๆ\n\nแก้ไขข้อความเมื่อ 6 พฤษภาคม เวลา 16:54 น."}
