{"movie_name": "Room (2015)", "text": "รีวิวหนังใหม่ไม่เคยทัน งั้นรีวิวหนังเก่าก็แล้วกัน ^^\n\n\nภาพยนตร์: Room\nกำกับ: Lenny Abrahamson\nนักแสดงนำ: Brie Larson, Jacob Tremblay\n\nแม่ก็คือแม่!\n\nไม่ว่าคุณจะเป็นแม่ (หรือพ่อ) คนด้วยสาเหตุอะไร ไม่ว่าคุณจะคิดว่าตัวเองเป็นแม่ (พ่อ) ที่แย่สักแค่ไหน แต่ในสายตาของลูกน้อย คุณคือทุกสิ่งทุกอย่างของเขา คุณเปลี่ยนความจริงที่ว่าคุณเป็นแม่ (พ่อ) คนแล้วไม่ได้ แต่คุณเลือกได้ที่จะเป็นแม่ (พ่อ) ที่เข้มแข็งหรืออ่อนแอ\n\nRoom เล่าเรื่องราวของ Joy (Brie Larson) หญิงสาวที่ถูกล่อลวงเอาไปกักขังเพื่อใช้เป็นที่ระบายอารมณ์ทางเพศตั้งแต่อายุ 17 ปี จนเธอตั้งท้องและคลอดลูกออกมาชื่อว่า Jack (Jacob Tremblay) เธอและลูกชายถูกขังอยู่ในห้องแคบๆ ที่เรียกว่า Room จน Jack อายุครบ 5 ขวบ เธอก็คิดว่ามันถึงเวลาแล้วที่ทั้งลูกและเธอต้องได้รับอิสรภาพสักที!\n\nหนังแบ่งเป็นสองช่วง ครึ่งแรกคือชีวิตของสองแม่ลูกที่อยู่ใน Room ส่วนครึ่งหลังคือชีวิตข้างนอก Room ทิศทางของหนังที่ทำให้เราเห็น Room ผ่านสายตาของ Jack และ Room ผ่านสายตาของ Joy มันทำให้เห็นว่าโลกแห่งจินตนาการกับโลกแห่งความจริงบางครั้งมันก็อยู่ในโลกใบเดียวกัน เพียงแต่ว่าประสบการณ์ทำให้แต่ละคนมองโลกต่างกัน ในสายตาของเด็กอย่าง Jack แม้ Room จะเป็นโลกแคบๆ แทบไม่มีอะไรเลย แต่เขาก็มีความสุขกับการได้อยู่กับแม่ แต่สำหรับ Joy Room คือโลกแห่งความจริงอันโหดร้าย ในเมื่อคนเราจะอยู่แค่ในโลกแห่งจินตนาการไม่ได้ การเผชิญกับโลกแห่งความจริงจึงเป็นสิ่งจำเป็นที่ต้องเรียนรู้\n\nRoom เป็นหนังเงียบที่ทรงพลัง ไม่มีฉากแอคชั่นแรงๆ ฉากรุนแรงก็ไม่มีให้เห็นแต่ก็ทำให้เราเข้าใจว่ามันแรงได้ด้วยการเล่าเรื่องผ่านสายตาของเด็ก ต้องชมผู้กำกับซึ่งสมควรแล้วที่ได้เสนอชื่อเข้าชิงรางวัลออสการ์เพราะทำหนังที่ดูหนักมากๆ จนแทบจะรับไม่ได้ให้กลายเป็นหนังที่ดูได้แบบ “ยิ้มทั้งน้ำตา” มีนักแสดงไม่กี่คนในหนังเรื่องนี้แต่การเล่นน้อยแต่ได้มากของนักแสดงทุกคนทำให้อินตามได้ทันที Brie Larson สมศักดิ์ศรีรางวัลออสการ์สาขานำหญิงจริงๆ แต่ที่น่าเสียดายคือ Jacob Tremblay เด็กชายตัวน้อยที่เป็นตัวเดินเรื่องแต่ไม่ได้รับการเสนอชื่อเข้าชิงทั้งๆ ที่การแสดงดีเทียบผู้ใหญ่ได้แบบไม่อายเลย จุดระทึกที่สุดของหนังซึ่งอยู่กลางเรื่องทำได้ดีมาก เราตื่นเต้นตามทั้งๆ ที่ไม่ได้มีดนตรีหนักๆ มาช่วยบิ้วอารมณ์เลย การดำเนินเรื่องแบบเงียบๆ แล้วให้คนดูลุ้นอยู่ในสมองของตัวเองนี่แหละมันเจ๋งสุดๆ แล้ว หนังเล่นอารมณ์กับคนดูได้มีมิติมาก ครึ่งแรกเราจะยิ้มและอบอุ่นทั้งๆ ที่มันอยู่ในสถานการณ์ที่ไม่น่าจะยิ้มออก ในขณะที่ครึ่งหลังมันควรจะเป็นสถานการณ์ที่สดใส แต่มันกลับทำให้เราหมองหม่นและเขื่อนแตก (ร้องไห้หนักมาก) ในที่สุด\n\nสิ่งที่ดีที่สุดของหนังเรื่องนี้คือข้อคิดที่แฝงไว้มากมาย ทำให้เมื่อหนังจบแล้วแต่เราไม่จบเพราะมีหลายอย่างให้ได้คิดต่อ ซึ่งข้อคิดที่จับใจเราที่สุดก็คือ ไม่ว่าเราจะอยู่ในสถานการณ์ไหน ไม่ว่าโชคชะตาจะนำพาให้เรามาเจอกับโลกที่ต่างจากจินตนาการสักเท่าไร สิ่งสำคัญที่สุดก็คือการถ่ายทอดความ “เข้มแข็ง” ให้แก่กันและกัน เพราะมันคงจะยากน่าดูถ้าต้องเผชิญปัญหาแต่เพียงลำพังโดยปราศจากกำลังใจและพลังจากคนรอบข้าง\n\n\nให้คะแนน  4.5/5\n\nอ่านรีวิวหนังเก่าๆ เพิ่มเติมได้ที่นี่ค่ะ http://gorjaiwriter.blogspot.com/\n"}
