{"movie_name": "ฉลาดเกมส์โกง", "text": "เพราะทุกวันของชีวิต คือ สนามสอบ\n\n\"นี่คือบทพิสูจน์ว่า เรายังมีความหวังกับหนังไทยได้อยู่ครับ\"\n\n** ไม่สปอยล์ และจขกท. ขอแทนตัวเองว่า ฟี่นะครับ **\n\nภาพยนตร์ไทยเรื่องที่สามภายใต้ชายคาชื่อใหม่ GDH ที่ขอปล่อยงานในแบบสายดาร์คฉีกความฟีลกู๊ดตามซิกเนเจอร์ของตัวเองไปไกลมากกกกก แต่ก็นับว่า เป็นความเสี่ยงที่คุ้มค่า และให้ผลลัพธ์ที่น่าพอใจมากทีเดียวครับ\n\nหนังเป็นผลงานการกำกับชิ้นตามหลัง “เคาท์ดาวน์” ของผู้กำกับมาดเซอร์ บาส นัฐวุฒิ พูนพิริยะ ที่ยังคงจับเรื่องราวด้านมืดในชีวิตวัยรุ่นมานำเสนออีกครั้ง\n\nในครั้งนี้ หนังเล่าเรื่องราวของวัยรุ่นกลุ่มหนึ่งที่ใช้ความฉลาด และความสามารถที่ตัวเองมี “โกง” ข้อสอบระดับนานาชาติ ซึ่งเริ่มต้นมาจากการโกงเล็ก ๆ น้อย ๆ จากห้องสอบมัธยมของตัวเอง .. จนทุกอย่างบานปลายไปมากกว่าที่พวกเขาจะคาดคิด\n\n.\n.\n\nหลังจากดูจบ .. ฟี่นี่แทบอยากจะลุกขึ้นยืนตบเข่าเป่าปาก พร้อมตะโกนสุดเสียงว่า “นี่แหล่ะหนังวัยรุ่นไทยยุคใหม่ที่รอคอยมานานแสนนาน”\n\nกล่าวคือ มันไม่ใช่แค่สาระ และคุณภาพที่ค่อนข้างอยู่ในเกณฑ์ที่น่าพอใจมากเท่านั้นครับ แต่มันยังมาพร้อมอรรถรสบันเทิงเต็มขั้น ... คือ สนุกมาก ๆ ตลอดการฉาย 130 นาที มันไม่มีช่วงไหนที่น่าเบื่อ หรืออยากจะก้มลงมองนาฬิกาเลยแม้แต่ครั้งเดียว\n\nและการนำเสนอช่วงเวลาของการโกงข้อสอบของเหล่าตัวละคร ... ก็มีความพีค และสร้างบรรยากาศให้เป็นงานทริลเลอร์อาชญากรรมได้แบบโคตรลุ้น ... โดยเฉพาะช่วงสามสิบนาทีสุดท้าย กับปฏิบัติการโกงข้อสอบ STIC …….. คือ ดีมากกกกกกกกกกกกก ขนาดนั่งดูเฉย ๆ ยังลุ้นจนหอบเลยคุณเอ๋ยยยยยยยยยย\n\nเรียกว่า ... ความสนุก หนังสอบผ่านครับ\n\nมาต่อกันที่ในส่วนของสาระ ... ก็ดีงามไปอีก ด้วยการเป็นงานเสียดสี ตีแผ่ ซ้ำยังชำแหละสังคมวัยรุ่นไทยได้อย่างถึงพริกถึงขิง ถึงลูกถึงคน ถึงเลือดถึงเนื้อ ชนิดว่างัดมาหมด\n\nไม่ว่าจะเป็นประเด็นเรื่องของระบบการศึกษาที่มักเน้นเอาใจคนเก่งมากกว่าคนดี การชี้ชะตาชีวิตของเด็กด้วยคะแนนสอบ การปล่อยข้อสอบรั่วให้กับนักเรียนที่เรียนพิเศษกับตัวเอง หรือการรับเงินค่าน้ำชาของโรงเรียนดัง ๆ\n\nโดยที่หนังก็ยังไม่ลืมบริบทที่มีอิทธิพลต่อชีวิตวัยรุ่นอื่น ๆ อย่างการเลี้ยงดูของครอบครัว (ซึ่งสะท้อนความสำคัญของจุดนี้ได้ชัดเจน ตรงประเด็น เห็นภาพมาก ๆ โดยเฉพาะความสัมพันธ์ระหว่างพ่อลูกของตัวละคร 'ลิน' ดราม่าพีค และกระชากน้ำตาได้รุนแรงมากครับ)\n\nและเรื่องของการเลือกคบหากับเพื่อนฝูง ที่มักจะกลายเป็นตัวชี้ชะตาชีวิตที่สำคัญที่สุดของเด็ก ๆ ในวัยนี้\n\nฟี่ชอบ ‘ความเทา’ ของหนังมากครับ ... หนังพาเราไปรู้จักกับตัวละครทุก ๆ ตัวที่เต็มไปด้วยความเย่อหยิ่งตามประสาวัยรุ่น วัยที่เขาเรียกกันว่าวัยพายุบุแคม\n\nพวกเขาพัฒนามาจากผ้าขาวของวัยเด็ก ขึ้นมาเป็นสีเทา จากการอยากรู้อยากลอง ด้วยการมองโลกที่แตกต่างไปตามพัฒนาการของชีวิต\n\nพวกเขาไม่มีใครดำ ใครขาว ... พวกเขาเป็นสีเทา สังเกตว่าโทนสีภาพของหนังมันจะมีอม ๆ สีเทา (หรือเก๊าคิดไปเองหว่า)\n\nสำหรับวัยรุ่น .. พวกเขาพร้อมเสมอ ที่จะหลุดเอนไปขาวก็ได้ ดำก็ได้ อยู่แล้วแต่บริบทสังคม หรือปัจจัยรอบข้างจะจูงมือพวกเขาไป และนั่นคือเรื่องราวที่เกิดขึ้นกับตัวละครทั้งหมดที่หนังแนะนำให้เรารู้จักครับ\n\n.\n.\n\nในส่วนของนักแสดง ... ศูนย์กลางของเรื่อง คือ #น้องออกแบบ (สาบานว่าชื่อ??) ที่รับบทเป็นลิน ซึ่งตัวน้องมีพลังมากพอที่จะลากผู้ชมให้ไปสนใจกับความเป็นไปของตัวละครของเธอได้ตลอด ... และไม่ว่าเธอจะทำอะไรก็ตาม เราก็พร้อมจะเข้าใจเธอเสมอ\n\nส่วน #น้องนน ชานน .....กรี๊ดดดดดดดดดดดดดดด เสน่ห์กระจายยยยยยยยยย ... พิมพ์ไปมือสั่นไป .... อ๊างงงงง น่าร้ากกกกกกกกก ... พูดแบบไม่อคติ (ยิ้มมุมปาก พร้อมปัดปอยผมที่ตกลงมาปรกหน้าทัดหูอย่างมีจริตใส ๆ) ... น้องนน ทำหน้าที่เป็นตัวละครแบงค์ได้ดีมากกกกก แบงค์คือตัวแทนของวัยรุ่น ที่เป็นเหยื่อ และถูก ‘สังคม’ กระทำชำเราชีวิตของเขาอย่างไม่มีชิ้นดี\n\nน้องเจมส์ ยังอยู่ในคาแรกเตอร์เดิม ๆ ในมาดคุณหนูแบดบอย และน้องอุ้ม ก็ถือว่าให้การแสดงที่เป็นธรรมชาติมากขึ้นจากสยามสแควร์\n\nที่ต้องชมคือ น้อง ๆ แสดง เหมือนไม่ได้แสดง ส่วนหนึ่งต้องชมไปที่คุณบาส ผู้กำกับที่อาจจะวางคาแรกเตอร์มาค่อนข้างเหมาะกับนักแสดง น้องออกแบบ กับน้องนน อาจจะมีความท้าทาย และเนื้อหนังให้ทำมากหน่อย หรือการเก็บรายละเอียดให้บทลินของน้องออกแบบต้องถนัดซ้าย ก็เป็นอะไรที่เซอร์ไพรซ์ฟี่นะ เพราะฟี่เองก็คิดเหมือนคุณบาสว่า คนฉลาดส่วนใหญ่มักจะถนัดมือซ้าย\n\n.\n.\n\nชมมาเยอะ ... ก็ไม่ใช่ว่า #ฉลาดเกมส์โกง มันจะไม่มีข้อบกพร่องอะไรเลยนะครับ … ให้พูดตรง ๆ คือ หนังมีเยอะเลย คือ ถึงจะเล่าเรื่องดี ผูกเรื่องปัง เส้นเรื่องเริ่ด คุมโทนอยู่ และนักแสดงเพอร์เฟ็ค\n\nแต่ ... ‘บท’ ของหนังที่เอาจริง ๆ ยอดเยี่ยมนะครับ ซึ่งมันคือความยอดเยี่ยมที่ผ่านการครุ่นคิดมาเพื่อสร้างความเวอร์วัง และความไม่สมเหตุสมผลของสถานการณ์ เหตุการณ์ต่าง ๆ ในหนังให้มัน ‘ดู’ และ ‘จงใจ’ ให้มันเกิดขึ้นได้จริง ๆ\n\nเรียกว่า อาศัยความบังเอิญ ความมหัศจรรย์ของรอยรั่วต่าง ๆ ออกมาเพื่อจะพยายามกลบความแฟนตาซีของหนังให้มากที่สุดเท่าที่จะทำได้\n\nจะมองว่าดี ก็ดี จะให้มองว่า มันหลวมไปหน่อย มันก็ได้อีก ... แต่ในเมื่อฟี่มองว่า มันยังสนุก มันยังเล่าได้ smooth และก็ไม่ได้ไปกระทบกับแก่นหลักของเรื่อง … ก็รับได้ฮะ ... ทำลืม ๆ ไปบ้างก็ได้ เพราะมันก็ไม่ได้เป็นรอยแผลร้ายแรงอะไรขนาดจะควรหยิบมาโฟกัส และตำหนิอ่ะเนอะ\n\n.\n.\n\nสุดท้าย ... ในบรรดาผลงานในชื่อใหม่ของ #GDH …. ฉลาดเกมส์โกง หรือ #BadGenius คือ งานที่ฟี่ชอบที่สุดครับ อย่างน้อยนี่ก็เป็นการเปิดอีกมิติหนึ่งของหนังไทย (ที่ขอเน้นว่า กลุ่มขายความบันเทิง) ให้มีอะไรมากขึ้น\n\nชอบใจที่ GDH กล้าที่จะพยายามหนีความเป็นลายเซ็นฟีลกู๊ดของตัวเอง ตอนแรกฟี่ก็แอบกลัวนะฮะว่า มันจะไปจบลงที่บทสรุปเฟค ๆ แบบ #หนีตามกาลิเลโอ ... แต่ฉลาดเกมส์โกง ถึงจะมีความแฟนตาซีในเรื่องอยู่มากก็ตามที แต่ก็เรียลมากพอ และที่สำคัญ ...\n\nบทสรุปของหนังก็ไม่ได้หน่อมแน้ม ... มีความดีต่อใจ แต่ก็หนักหน่วง และ impact แรงใช้ได้ทีเดียว\n\n***********\n\nเก่ง .. อย่างเดียวไม่ได้ครับ .... มันต้องเป็นคนเก่ง คนดี และมีความรับผิดชอบ ...\n\n***********\n\n\nอย่าเพิ่งหมดหวังกับหนังไทยนะฮะ ... เรื่องนี้คือหนังไทยที่ฟี่อยากแนะนำให้ไปชมกันจริง ๆ ... ^^\n\nพูดคุยและติดตามรีวิวอื่น ๆ ของฟี่ได้ ที่เพจนะครับ\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n"}
