{"movie_name": "ฉลาดเกมส์โกง", "text": "(สปอยล์ล้วนๆ ใครยังไม่ได้ดูข้อสอบอย่าเพิ่งมาอ่านคำตอบนะคะ)\n\nในที่สุดเราก็สามารถแก้ปัญหาสปอยล์ที่โหมกระหน่ำจากทุกทิศทางในหลายวันนี้ได้ด้วยการรีบไปดูหนัง ‘ฉลาดเกมส์โกง’ แล้วมานั่งเขียนสปอยล์เสียเอง ฮ่าๆ ใครดูแล้วจะรู้ว่ามันค่อนข้างยากที่จะเขียนถึงความชอบที่มีต่อหนังโดยที่ไม่เปิดเผยเรื่องราวและบางฉากตอนที่ทำให้เราจุกในอกหรือแม้กระทั่งสบถออกมาเบาๆ ว่า ‘เชี่ย’\n\nพอดูแล้วก็เข้าใจว่ากระแสที่มาแรงมากเป็นเพราะนอกจากหนังจะดูเพลินชนิดที่ทำให้เดินออกจากโรงโดยไม่เสียดายตังค์แล้ว ฉลาดเกมส์โกงยังเป็นหนังวัยรุ่นที่วิพากษ์ระบบการศึกษาและสังคมไทยได้อย่างเจ็บแสบ เหมือนการลากผู้ใหญ่ในบ้านเมืองมาให้เด็กยืนชี้หน้าด่ากลางโรงหนังอย่างนั้นเลย\n\nด้วยความประทับใจเราจึงขอเขียนอธิบายถึงฉลาดเกมส์โกงในรูปแบบของการทำข้อสอบอัตนัยไว้ดังนี้\n\nข้อแรก.สิ่งที่เราไม่สามารถปฏิเสธได้เลยคือหนังโคตรสนุก ลุ้นมาก ตื่นเต้นมาก บันเทิงมาก จังหวะจะโคนต่างๆ ในเรื่องไม่ว่าจะเป็นมุกตลก ฉากลุ้นระทึก หรือแม้แต่อารมณ์ดราม่า ได้รับจัดวางอย่างถูกที่ถูกเวลา เหมือนนักมวยที่ขยันเต้นเข้ามาฮุกซ้ายฮุกขวาทีละหมัด แล้วพอสบโอกาสก็รัวกำปั้นกระหน่ำเข้ามาที่หน้าท้องจนเรายืนแทบไม่ไหวต้องถอยไปพิงเชือก แต่ยังไม่โดนน็อกนะ แฮร่ๆ\n\nข้อสอง.สิ่งที่เราชอบมากที่สุดและเป็นสิ่งที่แข็งแรงที่สุดในหนังก็คือพล็อตเรื่อง ซึ่งสร้างตัวละครอัจฉริยะสองคนให้มีพัฒนาการที่สวนทางกันได้อย่างเฉียบแหลม ที่น่าตกใจยิ่งกว่าคือทั้งลินและแบงค์เป็นเหมือนกระจกสะท้อนคนในสังคม แล้วพอเราพลิกกระจกขึ้นมาดูภาพที่เห็นมันก็เสียดแทงลึกเข้าไปกลางหัวใจเลยทีเดียว ตอนต้นเรื่องลินเป็นเด็กฉลาดที่มองเห็นลู่ทางในการหาผลประโยชน์ใส่ตัวซึ่งเธอไม่ได้รู้สึกผิดอะไร เพราะขนาดโรงเรียนยังหาผลประโยชน์จากผู้ปกครอง อาจารย์ยังหาผลประโยชน์จากการสอนพิเศษได้นี่นา\n\nแต่เมื่อได้ผ่านช่วงเวลาวิกฤติที่เป็นจุดเปลี่ยนของชีวิต ลินก็กลับมาเป็นเด็กที่ใช้สมองน้อยลงและใช้หัวใจมากขึ้น ตรงกันข้ามกับแบงค์ซึ่งเป็นคนซื่อสัตย์คนดีที่โดนคนรวยกว่ามีอำนาจมากกว่าเอารัดเอาเปรียบ แล้ววันหนึ่งเขาก็ค้นพบว่าการได้ถือไพ่เหนือกว่ามันช่างหอมหวาน หนังกระแทกหมัดใส่ปลายคางคนดูตอนที่แบงค์ขอเงินเพิ่มอีก 1 ล้าน ซึ่งตรงนี้มันปูให้เราเห็นเส้นทางว่าแบงค์เดินไปถึงจุดสุดท้ายของเรื่องได้ยังไง\n\nข้อสาม.ชอบที่หนังใส่รายละเอียดของความรู้สึกในใจที่ลินมีต่อแบงค์เข้ามาได้อย่างเป็นธรรมชาติ ตรงนี้เราว่าเป็นตัวแปรสำคัญไม่น้อยที่ทำให้ลินเปลี่ยนเป็นคนละคน เริ่มจากหลังเวทีการแข่งขันตอบปัญหาที่บทสนทนาโคตรน่ารักจนเผลอยิ้มตาม พร้อมทั้งเผยให้เห็นว่าลินสนใจในตัวแบงค์ จนมาถึงตอนที่ลินจำต้องลบภาพถ่ายคู่กันทิ้งอย่างอาลัยอาวรณ์หนังก็ไม่ปิดบังความรู้สึกของลินอีกต่อไป เพราะฉะนั้นฉากที่ลินเปิดประตูเข้าไปในห้องที่แบงค์โดนกักตัวไว้ แล้วแบงค์ยิ้มให้ด้วยสายตา สำหรับเราจึงเป็นฉากที่โรแมนติกมากนะ น้องทั้งสองคนเล่นน้อยแต่ได้มาก สายตาท่าทางของลินแสดงความเป็นห่วง ส่วนยิ้มของแบงค์บอกเป็นนัยๆ ว่าเรื่องนี้ไม่ได้หนักหนาเกินกว่าจะรับมือไหว\n\nฉากนี้นำเราไปสู่การทำความเข้าใจความคิดของลิน ทั้งที่ตัวเองไม่ใช่คนถูกจับได้ด้วยซ้ำแต่ลินรู้สึกว่ามันไม่คุ้มกันเลยที่แผนการครั้งนี้ทำให้ได้เงินล้านมา แต่คนที่ลินแคร์มากอย่างแบงค์จะต้องเสียอนาคตไป และพอลินกลับมาถึงเมืองไทยเราก็ได้เห็นพ่อมารอรับลินที่สนามบิน ความรักของพ่อเป็นอีกสิ่งที่หนึ่งฉุดรั้งลินกลับมาจากด้านมืด เราจะเห็นพ่อคอยห่วงใยและพูดคุยอย่างใกล้ชิดกับลินเสมอ ในขณะที่แม่ของแบงค์เอาแต่ทำงาน คนดูไม่เคยเห็นหน้าแม่แบงค์เลยด้วยซ้ำ ตรงนี้เป็นจุดสำคัญที่ทำให้แบงค์ถลำลึกลงไปสู่โลกมืดได้อย่างง่ายดาย ด้วยสิ่งเลวร้ายที่เขาเคยถูกกระทำและการไม่มีใครคอยชักนำไปสู่ทางที่ถูกที่ควร\n\nเพราะอย่างนี้เราก็เลยไม่มีปัญหากับตอนจบที่หลายเสียงบอกว่าเหมือนยัดเยียดสอนศีลธรรมให้คนดู หรือบอกว่านางเอกเปลี่ยนจากนางมารไปเป็นนางฟ้าได้ง่ายเกินไป แต่ถ้าเราค่อยๆ ซึมซับสิ่งเดียวกับที่ตัวละครได้รับมา มันเข้าใจได้นะว่าทำไมลินถึงเลือกที่จะสารภาพความจริง (แต่ก็เห็นด้วยว่าถ้าจบแค่ตอนที่ลินเดินออกจากร้านซักรีดมาแล้วกระแทกประตูปิดใส่หน้าแบงค์หนังจะเท่กว่านี้อีกหลายเท่า)\n\nข้อสี่.การแสดงของนักแสดงนำสองคนยอดเยี่ยมมากแถมยังมีเสน่ห์แพรวพราว จนเราหลงรักหลงเอาใจช่วยให้พวกเขาโกงข้อสอบได้สำเร็จ!! น้องออกแบบหน้าเก๋มาก โดยส่วนตัวน้องมีบุคลิกของคนที่เป็นจีเนียสอยู่แล้ว คืออาจจะไม่ใช่เด็กเนิร์ดแว่นที่เราคุ้นเคย แต่น้องมีแววตาที่ทำให้รู้ว่าเด็กคนนี้ไม่ธรรมดาแน่ๆ ส่วนน้องนนนี่แอบเชียร์มาตั้งแต่เล่นฮอร์โมนแล้ว ตอนนั้นยังงงว่าน้องเล่นดีแต่ทำไมได้บทน้อยจัง\n\nขอยกความดีความชอบให้กับทีมแคสติ้งและการตีความบทที่ละเอียดมากๆ ทั้งสีหน้า ท่าทาง แววตามันทำให้ทั้งลินและแบงค์มีพลังมากพอจะพาคนดูไปถึงปลายทางได้อย่างราบรื่น แม้ว่าจะนั่งตัวเกร็งมือจิกเบาะไปตลอดทางก็ตาม ฮ่าๆ ที่ต้องปรบมือดังๆ ก็คงหนีไม่พ้นฉากระเบิดอารมณ์ในห้องสอบสวนที่พีคมาก เซอร์ไพร์สมาก และบีบหัวใจมาก เสียงของแบงค์ตอนพูดถึงแม่ พูดถึงความหวังในการสอบชิงทุนมันร้าวรานมาก และยังดังก้องอยู่ใจในเราจนถึงตอนนี้\n\nส่วนคู่รอง พัฒน์อาจจะดูล้นๆ เว่อร์ๆ ไปหน่อย แต่ก็ต้องบอกว่าช่วยสร้างสีสันและผ่อนความตึงเครียดได้เป็นอย่างดี คนที่เป็นจุดบอดของหนังในสายตาเราคือเกรซ อันนี้ความรู้สึกส่วนตัวมากเลยนะ คือน้องหน้าตาน่ารักดีแต่ไม่มีเสน่ห์ การดีไซน์คาแรคเตอร์ของเกรซดูเป็นเด็กสาวธรรมดาเกินไป ธรรมดาจนไม่อยากจะเชื่อว่าเป็นแฟนกับวัยรุ่นไฮโซ ธรรมดาจนรู้สึกว่าการพูดจาหรือการแสดงท่าทางไม่มีอะไรดึงดูดให้เราอยากดู คงจะดีถ้าผู้กำกับและแอคติ้งโค้ชช่วยกันใส่รายละเอียดอะไรที่ทำให้ตัวละครเกรซน่าจดจำมากกว่านี้\n\nข้อห้า.บทพูดหลายตอนเหมือนไม่มีอะไรแต่ฟังแล้วรู้เลยว่าจงใจใส่เข้ามาเพื่อตีแสกหน้าคนดู เช่น ตอนที่ลินเถียงผู้อำนวยการเรื่องเงินแป๊ะเจี๊ยะ พอผู้อำนวยการจนมุมก็หันกลับมาเล่นงานพ่อของลินว่า “พี่เองก็เป็นครูทำไมไม่สอนลูกเรื่องมารยาทบ้างคะ” ฉากนี้โคตรเจ๋ง คือสังคมไทยเป็นแบบนี้จริงๆ พอผู้ใหญ่โดนเด็กตอกหน้าว่าผิดก็จะโบ้ยไปเรื่องเด็กไม่มีสัมมาคารวะ อีกฉากที่สุดยอดคือตอนท้ายที่แบงค์หว่านล้อมให้ลินร่วมมือว่า “คิดดูสิถึงเราจะโดนตัดสิทธิ์สอบชิงทุน แต่เราก็ไม่ติดคุกนะ” โอ้โห ฟังแล้วสะอึกว่า เออจริงว่ะ คนทำผิดในบ้านนี้เมืองนี้ไม่ได้รับการลงโทษอย่างสาสม คนก็เลยคิดกันง่ายๆ ว่าทำผิดไปเหอะไม่เห็นจะเสียหายอะไร\n\nข้อหก.เราชอบฉากปล่อยตัวมอเตอร์ไซค์รับจ้างขนเด็กไปสอบ STIC มาก มันพีคมากหลังจากที่ลุ้นระทึกมายาวนานว่าพวกมันจะทำสำเร็จตามแผนการที่วางไว้ไหมวะ ทั้งมุมกล้อง ดนตรีประกอบ การแสดงของไอ้เด็กแว่น ทำให้รู้สึกว่าฉากนี้กวนตีนมาก เหมือนล้อเลียนฉากใหญ่ในหนัง EPIC ที่ตัวละครหึกเหิมออกไปทำสงคราม แต่นี่กำลังไปโกงข้อสอบ โดยมีดินสอ 2B เป็นอาวุธ\n\nข้อสุดท้าย. เราไม่ปฏิเสธว่าหนังมีรอยรั่วอยู่บ้างเหมือนกัน แต่พอทุกอย่างมันถ่ายทอดออกมาอย่างมีชั้นเชิงก็ทำให้หนังมีเสน่ห์มากจนคนดูพร้อมจะเอาหูไปนาเอาตาไปไร่ ฮ่าๆ\n\nแต่ถึงอย่างนั้นก็ต้องยอมรับอยู่ดีว่า นี่คือหนังไทยเกรด A ที่ส่งให้ผู้กำกับ ผู้เขียนบท ทีมนักแสดง และทีมงานทุกฝ่ายขึ้นแท่นเป็นเด็กเก่งระดับหัวกะทิของวงการหนังไทย นี่คือข้อพิสูจน์ให้เห็นว่าหนังที่ดีไม่ต้องทุ่มทุนสร้างมหาศาล ไม่ต้องการดาราซูเปอร์สตาร์ตัวแม่ ไม่ต้องระดมดาวตลกทั่วฟ้าเมืองไทยมาเล่น แต่สิ่งที่หนังไทยจำเป็นต้องมีคือบทภาพยนตร์ที่ดี เพราะไม่มีทางที่ใครจะทำหนังที่ดีจากบทที่ห่วยได้หรอก\n\nเช่นเดียวกับการที่เราไม่มีวันจะถามหาคุณภาพชีวิตที่ดีจากสังคมที่มีค่านิยมบิดเบี้ยวผิดเพี้ยนได้หรอก และสิ่งหนึ่งที่เราฉุกคิดได้จากการดูฉลาดเกมส์โกงก็คือ ถ้าเขียนบทหนังแย่เราก็แค่ได้หนังห่วยๆ มาอีกเรื่องนึง แต่ถ้าสังคมไม่หยุดสร้างคนแย่ๆ ที่ไม่รู้จักผิด ชอบ ชั่ว ดีขึ้นมา สิ่งที่จะล่มจมลงไปต่อหน้าต่อตาก็คงจะเป็นประเทศชาติบ้านเมืองของเราเอง\n\nแก้ไขข้อความเมื่อ 6 พฤษภาคม เวลา 22:50 น."}
