{"movie_name": "ฉลาดเกมส์โกง", "text": "สวัสดีค่ะ *-* ~ วันนี้เราจะมารีวิวฉลาดเกมส์โกง(คำว่าเกมนี่เราก็ไม่แน่ใจนะคะว่าต้องมี ส์ หรือไม่เพราะเหมือนเคยอ่านเจอว่าคำที่ถูกต้องคือ เกม ไม่มี ส์ หากอันใหนคือความจริงก้แจ้งก้ได้นะคะจะได้เปลี่ยนให้ถูกต้อง><~) เนื้อเรื่องโดยย่อๆ แบบสายย่อก็ประมาณว่า ลิน เป็นเด็กที่ฉลาดมากและได้เข้ามาอยู่โรงเรียนแห่งหนึ่งที่พ่อเขาอยากให้อยู่มาก(ประมาณว่าโรงเรียนค่อนข้างมีชื่อเสียง อิอิ*-*)แล้วลินก็ได้มาเจอเพื่อนที่ชื่อว่า เกรซ ซึ่งเป็นเด็กกิจกรรมเรื่องการโกงก็เกิดขึ้นจากการโกงข้อสอบเล็กๆน้อยๆให้เพื่อนสุดที่รักของนางแต่ปรากฎว่าเรื่องนี้ดันรั่วไปถึงหูแฟนหนุ่มของเพื่อนเกรซชื่อว่า พัฒน์ ซึ่งบ้านรวย! จากนั้นเรื่องการโกงที่ยิ่งใหญ่และมาพร้อมกับเงินก้อนที่มากขึ้นเรื่อยๆก้เริ่มเกิดขึ้นและมันค่อยๆใหญ่ขึ้นจนกลายเป็นการโกงละดับประเทศ~\n-----------------------------------------------------------------------------------------------------------------------------------------------------\n-----------------------------------------------------------------------------------------------------------------------------------------------------\nอย่างแรกเลยนะคะต้องขอยอมรับว่านานๆทีเจอหนังไทยแบบนี้ = = คือมันใช่เลยอ่ะค่ะเรื่องแสงรูปแบบและการสอดแทรกของความตลกที่ลงตัวแบบ...โอ้วพระเจ้า~คือต้องทำความเข้าใจก่อนนะคะว่าไม่ได้อวยมากแต่รู้สึกตกใจที่มันเกิดขึ้นกับหนังไทยซึ่งเรานั่งแห้งเพราะหมดหวังกับวงการหนังไทยมานานนับแรมปีแล้วค่ะ....สิ่งที่ชอบที่สุดก็การสอดแทรกความตลกที่เกิดขึ้นจากสถานการณ์นี่ล่ะค่ะที่ไม่ใช่การที่อยู่ๆตัวละครอยากจะเล่นมุกก็เล่นขึ้นมาเช่น \"โอ้วไม่นะกระดาษสอบใบใหญ่จัง\" \"แต่ที่ใหญ่กว่ากระดาษสอบคือกระดาษสอบชุบแป้งทอด! แอ่แฮ่!!\" ไม่ค่ะ!! สิ่งที่เรารู้สึกว่า โอ้ยยยยย สถานการณ์นี้โคตรเครียดแต่สิ่งนี้ก็โผล่มา!! นั่นคือ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้และอารมณ์ของตัวละครที่ทำให้เรารู้สึกว่า เหย..เราอินอ่ะ ลุ้นอ่ะ (พาเพื่อนไปดูด้วยมันบิดแขนเราแทบหมุนกลับด้าน- -) และมันเป็นอะไรที่แปลกใหม่ใช้ได้สำหรับหนังไทยซึ่งทีแรกบางคนก็อาจดูแบบว่า \"เหอะ..หนังไทยเข้าอีหรอบเดิมล่ะ หนังวัยรุ่น\" บางคนก็คิดว่าแค่การโกงข้อสอบมันจะทำให้สนุกได้ยังไง แต่มันทำได้มากกว่านั้นค่ะ..\n-----------------------------------------------------------------------------------------------------------------------------------------------------\n-----------------------------------------------------------------------------------------------------------------------------------------------------\nตัวละครหลัก\nลิน - แสดงโดย ออกแบบ\nเกรซ - แสดงโดย อุ้ม\nแบงค์ - แสดงโดย นน\nพัฒน์ - แสดงโดยเจมส์\nทุกตัวละครเราว่าเราชอบการแสดงมากเลยอ่ะโดยเฉพาะพัฒน์ไม่ใช่เพราะหล่อหรอกนะ แต่กวนบาทายิ่งนัก ถถถถถถถ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ และนอกจากนั้นก็ชอบ คุณพ่อของลิน เนื่องจากเราดูแล้วรู้สึกว่า เป็นบทคุณพ่อที่แสนดีมาก>///<~(เป็นเรานะโกงระดับประเทศขนาดนี้ไม่ก้านมะยมก็ไม่แขวนเสื้อ- -)\n-----------------------------------------------------------------------------------------------------------------------------------------------------\nและสิ่งสุดท้ายนะคะคือ เราลองคิดดูเล่นๆว่าสังคมรอบตัวของเรานั้นก็อาจเต็มไปด้วยการโกงไม่ว่าจะเป็นโรงเรียน คุณครู [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ คือก็ประมาณว่าโลกใบนี้มันก็มีทั้งดีชั่วผสมปนเปกันอยู่นั่นล่ะค่ะ และด้วยความจำเป็นที่ต้องหาเงินสิ่งเดียวที่ตัวละครเรามีก็คือสมองอันฉลาดของเขานี่ล่ะค่ะทำให้เกิดธุรกิจแบบนี้ขึ้น //แต่ไม่แนะนำนะคะอนาคตอาจพังได้ ถถถถถ @_@\nคะแนนที่ให้ หนังโดยรวม เอาไป 9/10 อยู่ในเกณน์ \"เธอเข้ามากระชับหัวใจตั้งแต่ครั้งแรกที่เราได้พบกัน~\"\nคะแนนเรื่องความแปลกใหม่และมุกที่ไม่แป้กเราให้ 10/10 ไปเลยสำหรับหนังไทยเรื่องนี้นะคะ@_@ ค่ายนี้ไม่ธรรมดาจริงๆ\nอย่าลืมไปโกง เอ้ย!!! ดู ฉลาดเกมส์โกงกันนะคะ จุ๊บๆ~\nปล.ผิดพลาดประการใดขออภัยด้วยนะคะเรื่องเขียนตัวอักษรหรือสระผิดด้วยค่ะเนื่องจากกดชิพไม่ติด;-;..\n"}
