{"movie_name": "ฉลาดเกมส์โกง", "text": "หมายเหตุ: มีการเปิดเผยเนื้อหาสำคัญ (Spoil)\n\n\n-1-\n\n\n“ฉลาดเกมส์โกง” ผลงานลำดับที่ 3 ของ “GDH” ที่ค่อนข้างฉีกออกมาจากแนวโรแมนติกคอมเมดี้แบบถนัด มาเป็น Thriller ระทึกขวัญเต็มตัว (แบบไม่ต้องใช้ความสยองขวัญมาช่วยด้วย) ซึ่งมันเป็นแนวที่ค่อนข้างขาดหายไปนานจากวงการหนังไทย (ส่วนตัวยังไม่ได้ดู Countdown ของ ผกก.คนเดียวกันนะ แต่ Thriller ไทยที่ชอบสมัยก่อนก็ 13 เกมสยอง)\n\nความพิเศษและแตกต่างอีกอย่างของฉลาดเกมส์โกง คือเลือกจะหยิบยกเรื่องราวของ “การโกงข้อสอบ” มาเป็นแกนหลักของเรื่อง แถมไม่สนใจจะใส่ความโรแมนติกคอมเมดี้ลงในเรื่องเลย พุ่งเป้าไปที่อารมณ์ลุ้นระทึกของการโกงข้อสอบ เชื่อว่าใครเคยผ่านประสบการณ์โกงข้อสอบมา ไม่ว่าจะเป็นส่งโพย หรือกระทั่งลอกการบ้านเพื่อนให้ส่งทันตอนเช้า คงเข้าใจดีว่ามันเป็นประสบการณ์ที่ลุ้นระทึกมากทีเดียว (กระนั้นก็ใช่ว่าเราจะสนับสนุนการโกงข้อสอบนะ) การหยิบจับเอาประเด็นนี้มาใส่ไว้ในหนัง Thriller จึงเป็นอะไรที่เข้ากันทีเดียว และในฐานะหนัง Thriller แล้ว ฉลาดเกมส์โกงก็ตอบโจทย์ความสนุกแบบที่เราต้องการจากหนังแนวนี้ได้ดีเลยละ\n\nอย่างไรก็ตาม สิ่งที่อยากพูดถึงจริงๆ คือประเด็นที่แทรกตัวอยู่ในเรื่อง ซึ่งด้วยความที่แกนหลักเป็นเรื่องการโกงข้อสอบ ทำให้ดูเหมือนว่าหนังต้องการวิพากษ์ระบบปัญหาการศึกษาของไทย แต่พอมองดูบริบทตัวละครในเรื่องแล้ว กลับรู้สึกว่านี่ไม่ใช่แค่การสะท้อนปัญหาการศึกษา หากแต่ไปถึงขั้นการวิพากษ์ปัญหาความเหลื่อมล้ำในสังคมที่หล่อเลี้ยงให้การคอร์รัปชั่นในรูปแบบต่างๆ ที่ไม่ใช่แค่การโกงข้อสอบให้ยังอยู่ได้ เชื่อว่าทุกคนรู้แหละว่าการโกงมันไม่ดี แต่ทำไมนะ ปัญหาเรื่องนี้จึงไม่มีท่าทีจะหมดไปจากประเทศไทยสักที แถมมีท่าทีจะรุนแรงมากขึ้นเรื่อยๆ ซึ่งคิดไปคิดมาจากหนัง ก็มีประเด็นที่น่าสนใจผุดขึ้นมา 2 อย่าง\n\nหนึ่ง คือเพราะเราหลายคนไม่คิดว่าตัวเองเป็นส่วนหนึ่งของระบบการคอร์รัปชั่น\nสอง คือสภาพแวดล้อมในสังคมไทยมันช่างเอื้อและผลักให้เราต้องคอร์รัปชั่นเสียจริงๆ ไม่ว่าจะชอบหรือไม่ก็ตาม\n\n\n\n-2-\n\n\nพูดถึงประเด็นแรกก่อน การที่เราหลายคนไม่คิดว่าตัวเองเป็นส่วนหนึ่งของระบบการคอร์รัปชั่น ก็คือการที่เราไม่มองว่าตัวเองเป็นต้นตอหรือมีส่วนสนับสนุนในการคอร์รัปชั่นอยู่ รวมไปถึงการตีความขอบเขตของคอร์รัปชั่นเข้าข้างตัวเอง นั่นกลายเป็นว่า ในขณะที่ประเทศเราต่อต้านคอร์รัปชั่น แต่ก็มักเป็นแค่เป็นการต่อต้านการคอร์รัปชั่นของ “คนอื่น” และต้องมีการมอบเงินอย่างชัดเจน ขณะที่หากเราเป็นส่วนหนึ่ง หรือเป็นการคอร์รัปชั่นที่ไม่ได้มีการมอบเงินอย่างชัดเจน เช่น พ่อช่วยให้ลูกได้งานรับเหมาของบริษัทตัวเอง (สมมตินะครับสมมติ) กรณีเหล่านี้มักจะถูกจงใจมองข้ามไปเสมอ\n\nใน “ฉลาดเกมส์โกง” มีตัวละครหนึ่งที่ส่วนตัวค่อนข้างรู้สึกสะอิดสะเอียน นั่นคือ “พ่อของลิน” (ธเนศ วรากุลนุเคราะห์) ใช่แล้ว… พ่อที่หนังปูมาให้ดูเหมือนเป็น “คนดี” รักลูก และไม่อยากให้ลูกทำเลว พ่อที่โกรธจัดทันที เมื่อรู้ว่า “ลิน” (ชุติมณฑน์ จึงเจริญสุขยิ่ง) หาเงินด้วยการส่งโพยให้เพื่อนในห้อง แต่ขณะเดียวกันก็พ่อคนนี้นี่แหละ ที่ยอมรับการให้ “แป๊ะเจี๊ยะ” (ที่เรียกอย่างหรูๆ ว่า “ค่าบำรุงการศึกษา”) กับทางโรงเรียน เพื่อให้ลูกได้เรียนในโรงเรียนที่ตัวเองคิดว่าดีๆ\n\nมันน่าสะอิดสะเอียนตรงที่พ่อไม่ได้มองว่าตัวเองก็กำลังคอร์รัปชั่นอยู่เหมือนกัน ด้วยการให้เหตุผลว่า “มันจะเป็นการโกงได้ไง ในเมื่อพ่อเต็มใจจ่าย” พอๆ กับที่ ผอ. บอกว่า “มันไม่ใช่แป๊ะเจี๊ยะ มันคือค่าบำรุงการศึกษา” แค่สร้างความหมายใหม่ขึ้นมา แค่นี้เราก็รอดพ้นจากการเป็นคนโกงแล้ว ง่ายดี แล้วประเทศนี้ก็ดันเป็นแบบนี้เสียเยอะด้วย บิดเบือน เบี่ยงเบน สร้างคำใหม่ เพื่อไม่ให้ตัวเองมีส่วนเกี่ยวข้อง แล้วคุณจะไปบอกให้คนอื่นเป็นอย่างนั้นอย่างนี้ได้ไง ในเมื่อคุณก็เป็นส่วนหนึ่งของปัญหานั้นเหมือนกัน\n\nไม่แปลกที่ถึงจุดหนึ่ง “ลิน” ที่เรียนรู้จากคนรอบข้าง จะพูดออกมาว่า การโกงข้อสอบ มันเป็นเรื่องที่ “รับได้” (แค่อย่าให้โดนจับได้เป็นพอ) เพราะไม่มีใครเดือนร้อน เราได้ตังค์ คนจ่ายก็ได้สิ่งที่ต้องการ Win-Win กันทั้ง 2 ฝ่าย เห็นมะ ไม่มีใครเดือนร้อน เป็นการจำกัดความหมายเพื่อแก้ต่างให้ตนเอง โดยที่เลือกจะมองข้ามการสูญเสียโอกาสของคนที่เตินตามระเบียบที่ถูกต้องไป\n\nกระนั้น เราก็พอ “เข้าใจ” นะว่า ทำไมเราจึงมีคนแบบ “พ่อลิน” หรือเด็กอย่าง “แบงค์” (ชานน สันตินธรกุล) ที่เปลี่ยนจากเด็กที่ต่อต้านการโกง มาเป็นตัวตั้งตัวตีในการโกงเสียเอง เพราะมันเชื่อมโยงไปยังประเด็นที่ 2 ที่คิดได้คือ บ้านเราสภาพแวดล้อมเศรษฐกิจและสังคม มีแนวโน้มจะผลักให้เราต้องยอมรับการโกง เพื่อจะอยู่ในสังคมแบบนี้ให้ได้\n\n\n\n-3-\n\n\nเมื่อก่อนจะมีคำกล่าวประมาณว่า “เรียนสูงๆ เก่งๆ จะได้เป็นเจ้าคนนายคน” แต่เราเชื่อจริงๆ ว่าเหรอ เด็กอัจฉริยะอย่าง “ลิน” หรือ “แบงค์” โตขึ้นมาจะได้เป็นนายกรัฐมนตรี หรือได้เป็น CEO ระดับประเทศ ระดับโลก ทุกวันนี้เด็กโอลิมปิกที่คว้าเหรียญทองให้ไทยเป็นประจำ อยู่ที่ไหนกัน โอเค…ความฉลาด ความขยันขันแข็ง เป็นปัจจัยหนึ่งที่ช่วยยกระดับสถานะเราได้ แต่ก็ปฏิเสธได้ยากว่า ต้นทุนชีวิต และสังคม จะไม่มีส่วนเลย ในสังคมปัจจุบันนี้\n\nทำไม พ่อลินต้องยอมจ่ายแป๊ะเจี๊ยะ เพราะคุณภาพการสอนของโรงเรียนเหรอ ก็อาจส่วนหนึ่ง แต่สาเหตุหลักคือ การอยากซื้อสังคมให้กับลูกๆ ที่ว่า “เรียนที่ไหนก็เหมือนกัน” เอาจริงๆ มันไม่เหมือนกันหรอก เพราะการไปโรงเรียนไม่ได้ไปหมายถึงแค่ไปเรียน แต่คือการไปเข้าสังคมด้วย นี่ขนาดพ่อของลินก็เป็นครูนะ ยังยอมรับสภาพแบบนี้ คนอื่นๆ จะไม่คิดเหรอ\n\nชอบที่หนังเลือกวางครอบครัว “ลิน” กับ “แบงค์” เป็น “ชนชั้นกลาง” โดยเฉพาะแบงค์ ความใฝ่ฝันของชนชั้นกลางคือการพยายามถีบตัวเองให้ขึ้นไปอยู่ระดับบนๆ ให้ได้ แต่ปัญหาคือในไทย ถึงจะบอกว่าเป็นชนชั้นกลาง แต่ก็ไม่ได้กลางจริงๆช่องว่างระหว่างกลางกับบนนั้นค่อนข้างกว้างมาก มากกว่าช่องว่างระหว่างกลางกับล่างมากนัก อย่างที่รู้ๆ กันว่าไทยมีปัญหาเรื่องความเหลื่อมล้ำทางรายได้มากมีสภาพแบบรายจ่ายอย่างชนชั้นสูง แต่รายได้อย่างชนล่างอีก บริบทของสังคมไทยเองก็ยิ่งทำให้ยากในการจะถีบตัวเองขึ้นไประดับบนตามช่องทางปกติได้ สุดท้ายหลายคนจึงหันไปเลือก “ทางลัด” แทน\n\nการที่พ่อลินจ่ายแป๊ะเจี๊ยะเพื่อส่งลินเข้าเรียนโรงเรียนที่เต็มไปด้วยเด็กจากครอบครัวรวยๆ ก็คือทางลัดอย่างหนึ่งนั่นแหละ กระนั้น ก็ใช่ว่าพอเป็นคนรวยจะไม่โกงนะ คนรวยหลายคนยังโกงอยู่ เพื่อซื้อความสะดวกสบาย ความมั่นใจ และลดขั้นตอน ไม่ก็ขึ้นหลังเสือจนลงลำบากแล้ว\n\n“แบงค์” เป็นตัวละครที่สะท้อนภาพความเหลื่อมล้ำในที่นี้ได้ดี เขาเป็นชนชั้นกลางค่อนไปทางล่าง มีร้านซักผ้าที่เครื่องซักผ้าพังเลยต้องซักมือ แม่ที่เริ่มป่วย ความฉลาดขั้นเทพช่วยอะไรเขาได้บ้าง อย่างมากก็เงินรางวัลจากการแข่งขันตอบปัญหาครั้งละไม่กี่พัน นั่นทำให้เห็นว่าทำไมแบงค์ถึงอยากได้ทุนไปเรียนต่อต่างประเทศนัก เพราะในเมื่อการโตในระบบสังคมแบบนี้มันยาก ทางเลือกคือการไปอยู่ในระบบสังคมแบบอื่นแทน\n\nในสังคมแบบนี้ คนระดับอย่างแบงค์นั่นอยู่ยาก ยิ่งอยากอยู่แบบเป็นคนซื่อสัตย์แล้วด้วย สิ่งที่ได้ตอบแทนคืออะไร ไม่มีคนคบ กลายเป็นแกะดำของสังคม และโดนกระทำต่างๆ มันทำให้เข้าใจนะว่าทำไมท้ายเรื่อง แบงค์จึงเหมือนเปลี่ยนไปเป็นคนละคน เพราะคงเหมือนเห็นสัจธรรมว่า ด้วยระดับอย่างเขาถ้าจะอยู่ในสังคมแบบนี้ คงต้อง “ช่าง” ศีลธรรม แล้วละ\n\nเสียดายตรงที่เพราะตัวละครหลักของเรื่องคือ ลิน ทำให้อาจไม่สามารถถ่ายทอดการเปลี่ยนแปลงในตัวแบงค์ออกมาได้อย่างเต็มที่นัก และในช่วงท้ายเรื่อง หนังเหมือนจะให้ภาพแบงค์เป็นผู้ร้ายอย่างสมบูรณ์แบบ ซึ่งก็ดูร้ายจริงนั่นแหละ เพียงแต่ในเส้นทางสู่การเป็นผู้ร้ายของแบงค์นั้น มันมีเรื่องราวที่น่าสนใจที่อยากให้เน้นมากกว่านี้เช่นกัน\n\n\n\n-4-\n\n\nเอาจริงๆ ไม่ค่อยชอบบทสรุปของเรื่องเท่าไหร่ เพราะในขณะที่หนังสร้างความเทาๆ ให้ตัวละครแต่ละตัวมาทั้งเรื่อง สุดท้ายกลับตบกลับด้วยการทำให้เป็นขาว-ดำ ลินกลายเป็นแม่พระผู้ตรัสรู้ขึ้นมาว่าการโกงเป็นสิ่งไม่ดี แล้วก็ลอยตัวจากปัญหาที่ผ่านมา ทิ้งทุกอย่างไว้ในอดีต เหมือนคนเลวที่ทำดีแค่ครั้งเดียวแต่ได้รับการยกย่องมากกว่าคนที่ทำดีมาตลอด แต่มาทำเลวครั้งเดียว\n\nมีตอนจบแบบซาดิสม์ที่อยากเห็นคือ ลินและลูกค้าของเธอโคนโกงเสียเอง หรือไม่ก็มีกลุ่มอื่นที่โกงเหมือนกันและได้คะแนนกว่ากลุ่มของลิน จนทำให้กลุ่มของลินตกไป\n\nอีกอย่าง คือส่วนตัวรู้สึกว่าการสอบ “STIC” ที่เป็นด่านหลักในเรื่อง เป็นการสอบที่มีความหละหลวม และเปิดให้มีการโกงกันได้ง่ายอยู่แล้ว จนอาจทำให้การปะทะของของการโกงกับการป้องกันการโกง ดูลดความตื่นเต้นลงไปบ้าง จริงๆ ก็ทราบว่าการสอบ STIC ในเรื่อง ได้แรงบันดาลใจมาจากการสอบ “SAT” ที่ใช้วิธีสอบวันเดียวกันทั่วโลก ข้อสอบเดียวกัน แต่จัดสอบคนละเวลาตาม Timezone ซึ่งก็ส่งผลให้เกิดปัญหาการโกงตามมาได้ง่าย ในเรื่องมีการพูดถึงการโกงสอบ STIC ในเกาหลีใต้ ก็เอามาจากการสอบ SAT ของจริงนั่นแหละ และการไปสอบในประเทศที่เวลาเร็วกว่าเพื่อส่งคำตอบให้ประเทศที่เวลาช้ากว่า แบบในฉลาดเกมส์โกง ก็เอามาจากการสอบ SAT เหมือนกัน\n\nเพียงแต่รู้สึกว่า พออยู่ในหนังแล้ว ถ้าปรับให้การสอบ STIC มีความรัดกุมกว่านี้ การสู้กันระหว่างการโกงกับป้องกันการโกงน่าจะสนุกยิ่งขึ้นไปอีก อีกอย่าง การที่สุดท้ายเด็กไทย 30 กว่าคน ได้คะแนนเท่ากันเป๊ะๆ เขียน Essay ไปในทิศทางเดียวกัน นี่กองสอบไม่เอะใจอะไรเลยเหรอ ต้องรอให้หนึ่งในผู้ร่วมขบวนการมาสารภาพเอง ถ้าไม่มาสารภาพก็ปล่อยไปเหรอ (แต่ก็คิดในแง่ดีว่าอาจเป็น Timeskip ที่หนังไม่ได้กล่าวถึง จริงๆ กองสอบอาจสอบสวนอยู่)\n\nจากประเด็นที่ผุดขึ้นจากหนัง อย่างน้อยก็ทำให้เราเห็นภาพว่า การจะแก้ปัญหาคอร์รัปชั่นที่ฝังรากลึกในไทยและในอีกหลายๆ ประเทศทั่วโลกนี่มันไม่ง่ายเลย มันไม่ใช่แค่แก้เรื่องระบบการศึกษา แต่อาจรวมไปถึงการแก้ปัญหาโครงสร้างเศรษฐกิจของประเทศด้วย การที่หนังเป็นการสะท้อนภาพที่เกิดขึ้นมากกว่าเสนอทางออก ดังนั้น ดูแล้วเราอาจจะสิ้นหวังกับสังคมนี้มากกว่าเดิมก็เป็นได้\n\nจากที่ว่ามา ถึงจะยังมีบางอย่างที่ไม่ชอบและบางอย่างที่อยากให้เน้นกว่านี้ในฉลาดเกมส์โกง แต่โดยรวมก็ยังชอบหนังและแนะนำให้ไปดูและเก็บมาคิดกันนะครับ\n\n\nเซียวเล้ง\nhttp://www.zeawleng.in.th/\nhttps://www.facebook.com/iamzeawleng/\n"}
