{"movie_name": "ฉลาดเกมส์โกง", "text": "ฉลาดเกมส์โกง (Bad Genius)\nโอยยยยย เข้าสู่ยุคใหม่ของหนังไทย GDH จงเจริญ!!\n\nรู้สึกว่าตัวเองช้ามาก เลทมาก อ่านรีวิวเค้ามาล้านแปดแล้วไม่ได้เข้าไปดูซักที วันนี้นี่แหละโอกาสอันเหมาะเจาะ จะได้ไปเม้าท์กับคนอื่นแล้วเว้ยยยย\n\nเป็นหนังเรื่องแรกที่ดูตัวอย่างไปเป็นสิบที คือแค่ทีเซอร์ก็ปังๆๆ แล้วจ้ะท่านผู้ชม คือทุกการกระทำของตัวละครทุกตัวมันน่าติดตาม น่าค้นหาไปหมด และด้วยเนื้อเรื่องที่บอกได้เลยว่าโคตรน่าสนใจ หลุดจากมาดหนังรักเดิมๆ ที่ค่ายนี้ทำมาตลอด ทำให้ยิ่งอยากเข้าไปดูหนักกว่าเดิมซะอีก\n\nสิ่งแรกที่รู้สึกเลยคือตัวละคร เลือกมาได้เหมาะเจาะสุดไรสุด คือถ้าไม่ได้ออกแบบมาเล่นเป็นลิน ไม่ได้เจมส์มาเล่นเป็นพัฒน์ ไม่ได้นนท์มาเล่นเป็นแบงค์ และไม่ได้อุ้มมาเล่นเป็นเกรซ หนังเรื่องนี้จะไม่ออกมาดีแบบนี้ คาแรกเตอร์ออกมางามมากมาย สามผ่าน!!!\n\nสอง มุมกล้องและการเล่าเรื่อง คือแบบว่า ชอบหนังที่เล่าเรื่องแบบนี้มาก มันไม่ได้เป็นระนาบเดียวไปเรื่อยๆ งานตัดต่อออกมาดีสุด ยิ่งทำให้เนื้อเรื่องที่น่าสนใจอยู่แล้วยิ่งทวีความน่าสนใจเข้าไปอีก มุมกล้องการซูมหน้าตัวละคร การซูมดินสอสองบีทีฝนคำตอบ หรือพาร์ทสโลว์บางช่วง มันทำออกมาได้ดีมากจริงๆ\n\nเนื้อเรื่องเล่าถึงลิน นักเรียนดีเด่นที่ให้เกรซลอกข้อสอบ พอพัฒน์รู้เรื่องเลยเสนอเงินมาให้ลินให้ตัวเองลอกบ้าง ไปๆ มาๆ เริ่มฮึกเหิมกลายเป็นการโกงข้อสอบระดับโลกเฉย5555 เอาเข้าจริงทีเซอร์ก็เล่าเรื่องเกือบหมดแล้วแหละ สิ่งที่ต้องทำแค่เข้าไปดูความระทึกและฉากจบของหนัง ซึ่งสมควรเข้าไปแบบมากถึงมากที่สุด ทีเซอร์ชั้นว่าลุ้นแล้วนะ หนังจริงๆ คือลุ้นฉี่เหนียวกว่าร้อยเท่าพันเท่า คือก่อนเข้าไปชั้นนี่ปวดฉี่สุด แต่สายแล้วต้องวิ่งเข้าโรงด่วน สรุปว่าระหว่างดูฉี่หดจ้า ไม่มีอาการปวดอีกเลย ลุ้นไปกับเจ้ลินและน้องแบงค์จนชั้นลืมกระเพาะปัสสาวะไว้ในโรงเลยทีเดียว5555 โอ๊ยย คือมันทุกช๊อตจริงๆ อ่ะพวกแก ลุ้นอย่างกับนี่ไปโกงข้อสอบเองยังไงไม่รู้\n\nสารภาพว่าเข้าโรงไม่ทันประมาณสิบนาทีแรก .____. รู้สึกโคตรพลาด55555 แต่ก็ยังคงฟินและแฮปปี้ไปกับหนัง ขอพูดอีกนิดว่านักแสดงคืออินเนอร์งามมาก ทุกตัวละครคือดีย์จริงๆ ชั้นคนนึงเนี่ยอินมาก ฉากเศร้านี่ก็ร้อง ฉากฮานี่ก็ขำ ฉากระทึกนี่ก็นั่งจิกเบาะกันยาวๆ ไป\n\nมุขตลกฮาๆ ที่แทรกเข้ามาเรื่อยๆ ตามแบบของ GDH ยังคงมีอยู่นะจ๊ะ รู้สึกว่าเรื่องนี้มีหลายอารมณ์มาก และทุกอารมณ์ก็ทำออกมาดีมากซะด้วย\n\nสรุปว่าเป็นหนังที่ควรค่าสุดไรสุด ไปลุ้นกันในโรงจอใหญ่ๆ เสียงกระหึ่มๆ น่าจะมันส์กว่านั่งดูในจอคอมที่บ้านนะทุกคน บทสรุปของหนังส่วนตัวแล้วเราชอบมาก มันน่าจะสอนอะไรหลายๆ อย่างให้หลายๆ คนได้ไม่มากก็น้อย ขอเป็นสายสนับสนุนหนังไทยดีๆ แบบนี้ต่อไปนาจา\n\nPS. ขอพื้นที่เม้าท์นิดนึงเหอะ คือด้วยความโง่เง่าเลยไม่รู้ว่ารอบนี้มี Roadshow ด้วย โอ๊ยยย คือนนท์ เจมส์ ออกแบบ แล้วก็เฮียโต้ง (ไปดูหนังนะ แล้วจะรู้ว่าใคร5555) มายืนอยู่ตรงหน้าชั้นอ่ะพวกแกกกก แล้วคือก็เล่นเกมกันใช่มะ พิธีกรก็ให้นักแสดงสุ่มเลขที่นั่งในโรงมาถามคำถาม แล้วเจมส์เลือกที่นั่งชั้นเว้ย!! อ๊ากกกก ฮือออออ .______. สงสัยใจเราตรงกัน55555 // จบการมโน\n\n9/10\n\nแค่นักวิจารณ์หนังกากๆ คนหนึ่ง\n\n-----------------------------\nถ้าชอบการรีวิวครั้งนี้ สามารถเข้ามาพูดคุยแลกเปลี่ยนเรื่องหนังๆ พร้อมกับดูรีวิวอื่นๆ ได้ที่นี่เลย\nเพจ แค่นักวิจารณ์หนังกากๆ คนหนึ่ง\nhttps://m.facebook.com/justasuckreviewer/?locale2=th_TH\n"}
