{"movie_name": "Doraemon: Nobita's Space Heroes [2017]", "text": "Doraemon The Movie: Nobita's Space Heroes [2017]\n\n\nจริงๆไม่ควรจะวงเล็บว่า 2017 หรอก หนังมันทำออกมาตั้งแต่ปี 2015 แล้ว แต่เพิ่งมีคนซื้อลิขสิทธิ์เอาเข้ามาฉายในไทย (เข้าช้า ดูช้า) เหมือนภาคกำเนิดประเทศญี่ปุ่นที่เพิ่งฉายไปเมื่อต้นปีที่ถูกปล่อยออกมาในโรงต่างประเทศตั้งแต่ปี 2016 แล้ว\n\nภาคนี้ดูๆไปก็ไม่ค่อยจะมีอะไรเท่าไร เพราะถ้าหากใครเคยดู Doraemon และติดตามมาตลอด ก็จะพอจับ pattern และรูปแบบที่มีรวมกันในแบรนด์นี้ของ Fujiko F. Fujio คือ\n\n1.) เริ่มเรื่องเปิดฉากมาที่ Nobita เจอปัญหาที่แก้ด้วยตนเองไม่ได้\n2.) เริ่มงอแง และ ตัดฉากไปสู่เพลงเปิด (OP)\n3.) ตัดฉากไปที่ Nobita วิ่งกลับไปหา Doraemon ที่บ้าน\n4.) นำของวิเศษออกมาใช้\n5.) เริ่มผจญ(กับ)ภัย(โดยบังเอิญ)ที่มักจะมีปรากฏการณ์อะไรมากระแทกจนพวกเขาต้องยื่นมือเข้าไปเสี่ยงด้วยทุกครั้ง\n6.) ใครคนใดคนหนึ่งในทีม (หรือไม่ก็ทั้งทีม) มีปัญหากับของวิเศษ\n7.) เอาชนะตัวร้ายหรือแก้ปมของเรื่องได้\n8.) กลับสู่ชีวิตปกติ\n\nสำหรับภาคนี้ก็เกิดเรื่องขึ้นในอวกาศ ณ กาแล็กซี่ทางช้างเผือกครับ มีคนมาขอความช่วยเหลือจากเหล่าผองเพื่อน จึงทำให้เรื่องวุ่นๆทั้งหมดเกิดขึ้น\nแต่ก็นั่นแหละครับ Doraemon ก็คือ Doraemon จะให้ทำสักกี่ตอน กี่ภาค ก็ยังคง pattern เดิมๆเอาไว้แบบเดากันไม่ยาก จะมีไม่กี่ภาคหรอกที่สร้างความแตกต่างหรือเอกลักษณ์เฉพาะตัวที่เด่นๆเอาไว้\n\nอย่างภาคนี้ผมสังเกตได้ว่า จุดเด่น มันอยู่ที่การเล่นล้อหนังและการ์ตูนเรื่องอื่นๆ แทรกไว้เป็น Easter Eggs ตามฉากต่างๆตลอดการเดินเรื่อง (บางคนอาจจะบอกว่า ทีมสร้างได้ใส่ Easter Eggs เกี่ยวกับผลงานในอดีตของ Fujiko F. Fujio เอาไว้ แต่เอาเข้าจริงๆถ้าสังเกตดีๆจะเห็นการล้อถึงการ์ตูนเรื่องอื่นๆอีกหลายเรื่องเลยล่ะครับ)\n\nถึงจะเป็นการ์ตูนที่ชอบตอนเด็กๆ แต่พอดูไปมากๆเข้า ก็เริ่มจับทางได้ เริ่มรู้ไต๋ จนชินกับความเดิมๆเหล่านั้น จนถึงตอนนี้ก็เริ่มรู้สึกว่ามันไม่ค่อยสนุก และตื่นเต้นเท่าไรแล้ว อาจจะด้วยช่วงวัยที่โตขึ้น และมีแนวหนังที่ดูเริ่มกว้างขึ้นไม่ได้ดูแต่การ์ตูนอย่างเดียวแล้ว โครงสร้างของหนังในลักษณะนี้เลยอาจจะดูน่าเบื่อในบางฉาก\n\nแต่ก็อย่างว่าแหละ จะมามัวหาความแปลกใหม่อะไรกับหนังการ์ตูนเด็กๆ ที่สร้างขึ้นมาเอาใจ และขายให้กับน้องๆหนูๆ เด็กๆทั้งหลาย ให้จูงมือพ่อแม่เข้ามาดูในโรงหนังกัน\n\nพูดในแง่ความทรงจำผมว่าเรื่อง Doraemon นี้ยังไงก็เป็นอมตะสำหรับเด็กทุกยุคทุกสมัยอยู่ดี แต่ถ้าจะพูดถึงเรื่องการสร้าง ทีมสร้าง การตกแต่งเนื้อเรื่อง การคิดมุก การวางปมเรื่องและลูกเล่นอะไรต่างๆเหล่านี้ อย่างน้อยก็น่าจะมีอะไรใหม่ๆบ้าง เพราะถ้ายังคงทำซ้ำๆอยู่แบบนี้ มีแต่จะลากไปถึงทางตัน (คือหมดมุขจะเล่น) เข้าใจแหละว่าคนเขียนตายไปแล้ว\n\nแต่ท้ายที่สุด ถ้ายังดันทุรังสร้าง หรือ remake / reboot กันออกมาเรื่อยๆแบบนี้ซีรีส์ Doraemon คงจะมีโอกาสต้องหมดมุขลงซักวัน ทางแก้ที่พอจะเป็นไปได้มันเลยน่าจะเหลืออยู่ประมาณ 2 scenarios หลักๆดังนี้ คือ\n\n1.) ดันทุรังทำต่อไปเรื่อยๆ แต่ก็ต้องทำควบคู่ไปกับการคิดมุขใหม่ พยายามหาลูกเล่น กลยุทธ์ใหม่มาเล่นบ้าง อย่ามัวแต่กินบุญเก่า ของวิเศษ ก็ควรปรับให้เข้ากับยุคสมัย หาอะไรใหม่ๆมาเป็นของเซอร์ไพรส์ให้คนดูบ้างเป็นครั้งคราว\n\nหรือ\n\n2.) คือ หยุดคิดตอนใหม่ไปเลย จะทำก็ทำแค่ภาค Remake / Reboot สำหรับให้แฟนๆรุ่นเก่าได้รำลึกความหลัง ความทรงจำที่มีกับ Doraemon ก็พอ แล้วปล่อยให้มันเป็นตำนานที่น่าจดจำไปกับอาจารย์ Fujiko F. Fujio\n\nปล.เห็นว่าน่าสนใจดี (เอามาจากเพจ https://www.facebook.com/critiquesofeverything/ )\n\nแก้ไขข้อความเมื่อ 8 พฤษภาคม เวลา 11:04 น."}
