{"movie_name": "ฉลาดเกมส์โกง", "text": "ฉลาดเกมส์โกง\n\n\nจากที่เห็นกระแสบวกในออนไลน์กระหน่ำพูดถึงเรื่อง 'ฉลาดเกมส์โกง' ทุกคนต่างพูดกันว่าเป็นหนังที่ดี บ้างถึงกับชมว่าเป็นหนังไทยที่ดีที่สุดแห่งปี 2016 เลยทีเดียว เพราะมันไม่ซ้ำซากเหมือนหนังไทยทั่วๆไปที่จะต้องเป็นหนังตลก หนังผี หรือ หนังรัก ซึ่งหนังเรื่อง ฉลาดเกมส์โกง คือ หนังดราม่า หนังวัยรุ่นไทย เสียดสีและสะท้อนสังคม เป็นภาพยนตร์ที่ทำให้วงการหนังไทยกลับมามีสีสันอีกครั้งเลยทีเดียวนะครับ ผู้กำกับบาส\n\nแนะนำตัวละคร\n\nเนื้อเรื่องสื่อเรื่องราวของกลุ่มเด็กวัยรุ่ยม.ปลาย ตัวละครหลักในเรื่อง มีสี่คน ลิน แบงค์ เกรซ และ พัฒน์\n\n\nมาดูที่ตัวละครตัวแรก เป็นเด็กที่เรียนเก่งและมีนิสัยรักเพื่อน ที่ชื่อ ลิน ซึ่งเริ่มต้นชีวิตใหม่ในช่วงม.ปลาย ในโรงเรียนที่พ่อของตนอยากให้เรียน แต่เธอก็ไม่ค่อยเต็มใจจะย้ายนักเนื่องจากเป็นห่วงพ่อ ซึ่งเป็นเพียงครูธรรมดา กลัวว่าจะจ่ายค่าเรียนไม่ไหว แต่ผอ.โรงเรียนจึฃให้ทุนเรียนฟรีให้ลิน แต่วันหนึ่งลินก็ได้รับรู้ความจริงว่าถึงแม้เขาจะได้ทุนก็ไม่พ้นจะต้องจ่ายค่าบำรุงรักษาให้แก่โรงเรียนเป็นหลักแสนอยู่ดี เหตุนี้จึงทำให้ลินหารายได้โดยให้เพื่อนลอกข้อสอบ หัวละสามพันบาท จนมาถึงหัวละแสนบาท จากการส่งคำตอบข้อสอบระดับสากลข้ามประเทศ\n\n\nแบงค์ คือเพื่อนร่วมชั้นในโรงเรียนของลิน เป็นเด็กอัจฉริยะ มีความมั่นใจสูง และ ยุติธรรม เขาได้รับการช่วยเหลือเรื่องทุนการศึกษาจากโรงเรียนเช่นกัน เป็นคนที่มีความทะเยอทะยานที่จะให้แม่ของเขาอยู่สบายเมื่อเขาเรียนจบ จนวันหนึ่งเขาถูกกลั่นแกล้งโดยพัฒน์ โดยพัตฒน์ส่งคนไปทำร้ายจนเขาไม่ได้ทุนไปเรียนต่อที่สิงคโปร์เนื่องจากไม่ได้ไปสอบ จนเป็นเหตุที่ทำให้เขาต้องก้าวเข้าไปเกี่ยวข้องกับการทุจริตข้อสอบเพื่อทำรายได้และจับมือเข้าขบวนการกับลิน\n\nส่วนเกรซ เป็นเพื่อนสนิทลินที่เรียนไม่เอาไหน ต้องการให้ลินช่วยสอนวิชาคณิตศาตร์และเคยได้รับการน้ำใจการช่วยเหลือจากลินโดยการให้ลอกคำตอบเนื่องจากลินเห็นใจและรักเพื่อน และ ตัวละครตัวสุดท้ายคือพัฒน์แฟนของเกรซซึ่งเป็นคนที่ชักชวนให้ลินเข้าสู่การทุจริตแจกคำตอบข้อสอบโดยเสนอลินในเงินสามพันบาทต่อหัว และสนับสนุนลินให้โกงข้อสอบ สติกซ์ (STIC) เป็นข้อสอบระดับโลก เพื่อจะได้ไปเรียนต่อที่อเมริกากับ เกรซ ตามที่พ่อแม่หวังไว้\n\nหนังสื่ออะไร?\n\nหนังเรื่องนี้ให้มุมมองหลายเรื่องเลยทีเดียวและใกล้ตัวมากๆ\n\n1. ความรักของครอบครัว\nลิน\nผมต้องขอปรบมือดังต้องชื่นชมในความรักของลินที่มีต่อพ่อ พ่อของลินหย่าร้างกับแม่ ลินเป็นคนเดียวที่ถูกเลี้ยงดูอุ้มชูจากพ่อและเขาไม่ต้องการเป็นภาระของพ่อ จึงทำให้เขาเข้าร่วมขบวนการโกง ซึ่งตอนนั้นลินกำลังเขาหลงผิดอยู่\nพ่อของลิน\nไม่ว่าพ่อหรือแม่คนไหนก็รักลูกทั้งนั้นอยากให้ลูกได้เรียนที่ดี สังคมที่ดี และได้รับโอกาสดีๆ พ่อแม่ทุกคนล้วนอยากเห็นลูกของตนประสบความสำเร็จ เป็นความภูมิใจสูงสุดโดยไม่หวังสิ่งตอบแทนใด ซาบซึ่งที่สุดคือพ่อแม่ทุกคนคอยให้โอกาสลูกเสมอไม่ว่าลูกจะทำให้พ่อแม่เสียใจแค่ไหน พ่อลินให้มุมมองกับเราว่า เขา(พ่อแม่)คือบุคคลที่รักเราเสมอ\nแบงค์\nบ้านของแบงค์เปิดร้านซักผ้าเล็กๆแห่งนึงย่านกรุงเทพ เขามีเป้าหมายต้องการจะพัฒนาชีวิตตัวเอง และตอบแทนแม่ของเขานั่นเอง โชคชะตากลั่นแกล้งเขาที่ต้องให้เขาเข้ามาร่วมมือกับลิน เพื่อชดเชยกับโอกาสที่หลุดลอยไป (โอกาสไปสอบชิงทุนไปเรียนสิงคโปร์)\n\n2. ด้านมืดของมนุษย์\nคนที่ฉลาดมักตกเป็นเครื่องมือของคนรวย\nสังคมสมัยนี้อยู่ยากขึ้นทุกวันทุกอย่างซับซ้อนมากขึ้น ไม่ว่าคุณจะเป็นใครหรือที่ไหนก็ตามถ้าคุณมีเงินคุณก็สามารถมีทุกอย่างได้โดยที่คุณไม่จำเป็นต้องพยายามมากนัก คนอัจริยะมักถูกใช้เป็นเครื่องมือของคนที่ทำผิด เนื่องจากเขาถูกจ้างด้วยเงิน ลินและแบงค์ พลาดมาแล้ว\nเพื่อนเพื่อผลประโยชน์\nเคยได้ยินคำว่า \"เพื่อนกินหาง่ายเพื่อนตายหายากไหมครับ\" เกรซผู้ต้องการความช่วยเหลือจากลิน เพื่อต้องการเกรดที่ดี ที่ไม่ค่อยจะแคร์ความรู้สึกของลิน มากไปกว่าแฟนของเขา จนท้ายที่สุดเขาก็ต้องเสียเพื่อนอย่างลินไป หลังกลับจากการสอบ STIC ที่ซิดนีย์\n\n3. การศึกษาไทย\n\nเรื่องนี้เสียดสีสังคมไทย จนไฟไหม้ลุกโชนเลยทีเดียว เสียดสีแรงมากเลยทีเดียวครับ! ฮ่าๆๆ\nการศึกษาซื้อได้\nฉากต้นๆเรื่อง ช่วงที่ลินและเกรซสอบคณิตศาตร์ ลินฉุดคิดได้ว่าข้อสอบที่ลินทำอยู่นั่นคือข้อสอบที่เกรซเคยไปเรียนกับครูที่สอนคณิตศาตร์ ผู้ออกข้อสอบซึ่งข้อสอบเหมือนกันเป้ะทุกข้อนั่นเอง หนึ่งในตัวอย่างที่แสดงให้เห็นว่าครูจำนวนนึงในสมัยนี้ ขาด 'จรรยาบรรณ' ซึ่งนี่คือตัวอย่างที่ทำให้เด็กนักเรียนไทยเรียนพิเศษเยอะ และไม่มีระบบการคิดเป็นของตนเอง นักเรียนมักจะอ่านเฉพาะจุดเพื่อทำคะแนนเท่านั่น ออกจากห้องสอบความรู้หายไปในทันที\nข้อสอบเป็นปรนัย (ข้อกา)\nบางทีการตรวจข้อสอบนักเรียนจำนวนหลายร้อยในโรงเรียนเป็นเรื่องที่ค่อนข้างยุ่งยากสำหรับอาจารย์หรือคุณครู แต่บางครั้งข้อสอบต้องการันตีความเข้าใจนักเรียนโดยให้นักเรียนอธิบายหรือแสดงวิธีทำ เพื่อเปิดโอกาสให้นักเรียนแสดงความเข้าใจและความคิดเห็นอย่างแท้จริง แน่นอนว่าการทำข้อสอบกาหรือฝนคำตอบนั้นไม่ได้ตอบโจทย์ว่านักเรียนจะมีคุณภาพ\n\n4. เทคนิคการโกงข้อสอบ (มันน่ากลัวจริงๆ)\n\nเทคนิคที่หนึ่ง สเตปมือเทพ\n\nหนังเรื่องนี้ให้ความรู้ในการโกงข้อสอบก็จริงแต่การโกงข้อสอบในหนังคงอัจฉริยะเกินไปสำหรับผม ลินออกอุบายให้เพื่อนที่ลอกข้อสอบ หลังเวลาสอบดำเนินไปสิบห้านาที ทุกคนจะต้องเพ่งสายตาและความสนใจไปที่มือของลิน ลินจะทำสัญลักษณ์มือ โดยการทำสเตปนิ้ว(การเล่นเปียร์โน) แต่ละเสตปมีตั้งแต่ ก.ไก่ (A) จน ถึง ง.งู (D) เลยทีเดียว คนในกลุ่มไลน์ลอกข้อสอบอาจารย์ลินนี่สุดยอดไปเลย ฮ่าๆ\n\nเทคนิคที่สอง โค้ดลับดินสิ 2B\nในหนังลินกับแบงค์เดินทางไปออสเตรเลียเพื่อไปสอบSTIC เนื่องจากเวลาที่โน่นเร็วกว่าประเทศไทยเป็นเวลาสี่ชั่วโมง ในข้อสอบ STIC จะแบ่งเป็นสามส่วน Listening, Reading และ Writing  (มั้งนะถ้าจำไม่ผิด) และแต่ละพาร์ตจะปล่อยให้ผู้สอบพัก 10 นาที ลินจึงออกบุบายว่าในช่วงสิบนาทีที่พัก ลินและแบ้งค์ ผู้ส่งคำตอบจะต้องเข้าห้องน้ำทุกเบรคโดยจะส่งข้อความผ่านโทรศัพท์ที่ซ้อนไว้ใต้ฝาโถส้วม (ตรงฝาที่อยู่ข้างๆตัวกดน้ำชักโครก) โดยลินกับแบงค์จะต้องจำคำตอบคนละครึ่งกับแบงค์แล้วส่งผ่านไลน์กลุ่มที่มี เกรซกับพัฒน์ อยู่ด้วย ทุกๆสิบนาทีสองคนนั้นต้องรีบตรงออกมาจากห้องสอบทันทีหลังหมดเวลา\n\nเกรซกับพัดพิมพ์โค้ดคำตอบที่ลินกับแบงค์ส่งมา โดยการพิมพ์โค้ดลงดินสอ 2B สั้น ยาวแตกต่างกันเพื่อเป็นสัญลักษณ์คำตอบ A B C D หลังจากได้ดินสอแล้วก็นำไปแจกจ่ายให้กับนักเรียนที่จ่ายตังค์สามแสน ไปสอบSTIC (ในหนังจากดินสอปุ๊ปมอเตอร์ไซค์รอเพื่อรองรับนักเรียนไปสอบถึงที่!)\n\n\nข้อคิด และ ความคิดเห็น\n\nไหนๆสปอยมาเยอะแล้วก็ขอสปอยให้สุดเลยเนอะ มุมมองของผมในหนังเรื่องให้ข้อคิดหลายอย่างจริงๆ บทที่ลินเดินออกการทำผิด ตอนที่ชอบที่สุดในหนังผมคงเป็นตอนจบที่ ลินไปหาแบ้งค์ ไปแสดงความเสียใจที่แบงค์ถูกไล่ออกจากโรงเรียนหลังถูกเพราะถูกจับได้ว่าโกงสอบ STIC แต่ลินไม่โดนเพราะแบงค์โกหกว่าเอาโทรศัพท์ไปเปิดดิกค์ (dictionary) และไปคุยรื่องที่แบงค์ต้องการจะพูดด้วย แบงค์เสนอให้ลินโกง GAT/PAT กับแบ้งค์ ลินเดินเข้าไปกุมมือของแบงค์ที่ยื่นใบโฆษณาโรงเรียน GAT/PAT ของแบ้งค์ที่ปริ้นมา แล้วพูดว่า \"แบงค์ถ้าต้องการเงินไปเอาส่วนที่เหลือกับ เกรซและพัฒน์ได้เลยนะ\" (เงินอีกสองส้าน) แบงค์ปฏิเสธว่า \"ตอนนี้มันไม่เกี่ยวว่าเราต้องการเงิน เธอลองคิดดูซิ ถ้าเราช่วยกันโกงข้อสอบนี้เราทำสำเร็จจะได้เงิน 10 ล้านเลยนะ และถ้าเราถูกจับได้เราก็ไม่ติดคุกด้วย\" ความชั่วร้ายครอบงำแบงค์เวลานั้นไปแล้วเพราะแบงค์ไม่มีอะไรจะเสียอีกต่อไป อัจริยะที่ได้เงินก้อนสุดท้ายจาก STIC จำนวนล้านเดียวกับอนาคตที่มืดมนต์ ลินตอบปฏิเสธแล้วเดินหันหลังกำลังบิดประตูออก ทันใดนั้นแบ้งค์ก็โพร่งออกมาว่า \"ถ้าแกไม่ร่วมมือกับเราอะ แฉเรื่องที่แกโกงข้อสอบ\" และพูดต่อว่า \"คนที่เสียหายไม่ใช่แค่เธอ เป็นเพื่อนเธอ คนที่จ่ายให้เธอ และที่สำคัญ พ่อเธอคงผิดหวังในตัวเธอมากๆด้วย\" แบงค์ยิ้มด้วยความสะใจ คิดว่าลินคงจะไม่ปฏิเสธอย่างแน่นอน ตอนนั้นทำให้ลินก็นึกย้อนไปในช่วงเวลาที่ตัวลินเองสารภาพกับพ่อหลังกลับมาจาก การสอบที่ออสเตรเลีย สารภาพว่าโกงข้อสอบ พ่อลินปลอบลินและโอบลิน \"ไม่เป็นไร เราจะผ่านมันไปด้วยกัน\" แว้บนั้นลินไม่ลังเลที่จะปฏิเสธ ลินพูดว่า \"ใช่ ชั้นเลือกได้ เราหายกัน\" ลินบิดประตูลูกบิดแล้วเดินจากแบงค์ไป... เฉียบจริงๆ ตอนจบลินก็ไปสารภาพความผิด พร้อมเปิดโปรงกลยุทธที่เธอใช้ในการโกงข้อสอบกับเจ้าหน้าที่สอบตามขบวนกันหลังโดนแฉว่าทุจริตข้อสอบ STIC\n\nEND\n\n\nชอบมากนางมากเนื่องจากนางใจแข็งพอรู้จักแยกว่าอะไรดี อะไรไม่ดีตอนหลัง เขาทำผิดแล้วยอมรับ เงินสำหรับลินมันไม่สำคัญอีกต่อไปความถูกต้องต่างหากที่สำคุญที่สุด คุรุศาตร์คือคณะที่ลิน ต้องการเรียนและแน่นอนเขาไม่ใช่คนมีความรู้ที่จะสอนวิชาการอย่างเดียว แต่เขายังมีประสบการณ์ชีวิตที่แสนแพงเช่นกัน...\n\nจากมุมมองคนดูธรรมดาๆคนนึงนะครับ ผมคิดว่าหนังเรื่องนี้เป็นหนังที่ดี มุมกล้องสวย นักแสดงรุ่นใหม่มากความสามารถ ให้ข้อคิดต่างๆในสังคมเด็กกรุงเทพ อย่างไรก็อยากให้หนังเพิ่มปัจจัยที่แสดงว่าทำไมเด็กไม่ดีถึงได้เกรดน้อย สังคมของเขาเป็นยังไง และต้องแก้ไขยังไง\n\nหลายคนอาจมองว่าหนังเรื่องนี้เป็นหนังเรื่องแรกที่เป็นหนังดราม่าวัยรุ่นที่ทำรายได้มากมาย แต่เรานึกดีๆหนังเรื่องนี้เปรียบเสมือนซีรีย์ของช่อง ONE หรือ GMM นำมาทำเป็นหนังมากกว่า ตัวอย่างเช่น ฮอร์โมน นานา เป็นต้น\n\nOverall ภาพยนตร์เรื่องนี้นี้ทีมงานทำการบ้านมาดีครับ กลโกงเจ๋งสุดๆ!\n\nอย่างไรก็ตาม คะแนนรวม ความประทับใจของหนังเรื่องนี้ผมให้ 8.5/10 เลยแล้วกัน เนื่องจากเป็นคนไม่ค่อยดูหนังไทย นี่เป็นครั้งแรกในรอบหลายปี ดีใจครับที่หนังไทยพัฒนา ไม่เสียดายเงินฮ่าๆ\n\nปล.ขอบคุณทุกคนที่เข้ามาอ่านนะครับ ถ้ามีข้อมูลอะไรผิดพลาดอะไรตกหล่นก็ขออภัยด้วย จะเอาไปปรับปรุงครับขอบคุณคร้าบ ^^\n\n\nแก้ไขข้อความเมื่อ 9 พฤษภาคม เวลา 00:34 น."}
