{"movie_name": "ฉลาดเกมส์โกง", "text": "จะเพราะเป็น GDH รึเปล่าก็ไ่ม่รู้  แต่หนังแนวนี้ของไทย  แทบไม่มีให้เห็นเลยก็ว่าได้  จากที่เบื่อๆ หนังรักโรแมนติคกุ๊กกิ๊ก,หนังผี,หนังตลก  มาเจอเรื่องนี้ เลยยิ่งทำให้อยากดูละมั้ง  สนใจพล็อตเรื่องและโปสเตอร์ของหนังเรื่องนี้มาก  ไม่คิดว่าจะดูวันแรกนะ กะรอดูกระแสคนดูก่อนซะหน่อย  แต่กลายเป็นว่า กระแสโคตรจะดี  คำชื่นชมเยอะจนต้องตีตั๋วไปดูเรื่องนี้เลยอ่ะ\n\nระหว่างดู รู้สึกได้ชัดเจนมากว่า ต้องเอาด้านดีกับด้านชั่วในใจตัวเองสู้กันน่าดู  คือมันก็รู้ทั้งรู้นะว่า สิ่งที่พวกตัวเอกในหนังทำมันผิด แต่ก็แอบเอาใจช่วย แล้วลึกๆก็นึกอยากให้มีใครซักคนมาจัดการหรือหยุดพวกนี้ที   ฮ่าๆ บอกตรงๆว่า สับสนในอารมณ์มาก    มันเลยกลายเป็นความสนุกที่นอกจากได้จากหนังแล้ว  ยังได้จากตัวเองอีก  (ซึ่งหนังแนวนี้มันต้องให้อารมณ์นี้แหละ)\n\nสิ่งที่อยากชื่นชมมากๆคือ การแคสติ้งนักแสดงหลักชุดนี้   คือพี่ไปหามาจากไหนครับ  โดยเฉพาะนางเอก ที่หน้าตาแนวได้ใจอ่ะ อินเตอร์มาก อีกนิดก็จะไม่สวยแล้ว  อีกนิดก็แตะที่สวยดูดี  มันก่ำกึ่งแบบมีเสน่ห์   ที่สำคัญคือการแสดงของคุณเธอโดดเด่นมาก อุ้มหนังทั้งเรื่องได้สบายอ่ะ   อีกคนที่ชอบคือ แบงค์ คนนี้มีเสน่ห์อย่างประหลาด  แสดงก็ดี อนาคตไกลเลย  \n\nบรรยากาศในหนังมันดูอึดอัด ลุ้นระทึกอยู่นะ มันดูสมจริงด้วยโทนภาพ และการแสดง ซึ่งในหนังไทยก็หาอารมณ์นี้ไม่ได้ ถ้าไม่ใช่จากค่ายนี้อ่ะ ซึ่งบอกตรงๆว่าค่อนข้างถูกจริต  เคยเจอแต่หนังเกาหลี หนังฮอลลีวู้ด  แต่พอไทยทำได้ มันรู้สึกดีวุ้ย\n\nนอกจากการแสดงแล้ว  เรื่องนี้มีบทหนังที่ดี ดูได้ไหลลื่นไม่ได้รู้สึกสะดุดอะไร พาเราอินไปกับหนังได้ง่าย เพราะทุกอย่างแต่ละคนน่าจะเคยผ่านกันมาหมดแล้ว (หรือบางคนก็กำลังจะอยู่ในช่วงวัยนี้)  มีการแทรกจิกกัดระบบการศึกษาบ้านเราได้แสบๆคันๆดี    การตัดต่อก็จัดว่าเยี่ยม\n\nพอดูจนจบก็มานั่งคิดว่า หนังไทยเรื่องไหนนะที่ให้อารมณ์ประมาณนี้มาก่อน ก็นึกขึ้นได้ว่าคือเรื่อง \"โกล์คลับ เกมล้มโต๊ะ\"  ที่มีแก๊งนักแสดงที่แสดงโดนใจ ทำเรื่องที่แย่ แต่เราก็แอบเผลอเอาใจช่วย  \n\nโดยส่วนตัวชอบเรื่องนี้มากเลย นักแสดงกลุ่มนี้มันร้ายจริงๆ แล้วก็ชอบบทสรุปของเรื่องด้วยที่ถือว่าโดนใจ จึงไม่แปลกที่เรื่องนี้ก็ติดไปอยู่ในกลุ่มหนังไทยเรื่องโปรดของผมเรียบร้อยแล้ว  ฮ่าๆ\n\nใครอยากหาหนังดูสนุกๆลุ้นระทึก การแสดงจี๊ดฮิพๆ  งานคุณภาพที่นานๆๆจะมีหนังไทยแนวนี้ให้ดูกันซะที  ขอบอกว่า  \"อย่าพลาด\" นะครับ   อย่าพลาดโดยสปอยซะก่อนด้วยละ    \n\n\nแก้ไขข้อความเมื่อ 8 พฤษภาคม เวลา 16:19 น."}
