{"movie_name": "ฉลาดเกมส์โกง", "text": "หลังจากได้ชมภาพยนตร์เรื่องนี้ถึงสองครั้ง ต้องขอมาเขียนรีวิวในนี้เลยครับ เนื่องจากนาน ๆ ครั้งจะได้ชมภาพยนตร์ไทยที่บท เนื้อหา การแสดง องค์ประกอบ ลงตัวและสมบูรณ์แบบจริง ๆ โดยเฉพาะอย่างยิ่ง “การสะกิด” สังคมให้คิดอะไรบางอย่างตามผ่านตัวละครเพียงไม่กี่ตัวในเรื่อง จึงเหมาะสมอย่างยิ่งที่จะนำมาถ่ายทอดความดีงามของภาพยนตร์เรื่องนี้ต่อ (ไม่ได้ค่าโฆษณาแต่ประการใด) กับ “ฉลาดเกมส์โกง” (ต่อไปนี้เป็นการสปอยล์เนื้อหาบางอย่างนะครับ และขอขอบคุณที่มาของภาพประกอบจากหลาย ๆ แหล่งด้วยครับ)\n\nภาพยนตร์เรื่องดังกล่าว นำเสนอผ่านตัวละครหลัก (Protagonist) “ลิน” เด็กนักเรียนที่มีความฉลาดเชิงวิชาการและมีศักยภาพสูงในเรื่องการเรียน เป็นทั้งนักเรียนทุน นักดนตรี นักกีฬาว่ายน้ำ ... (ทุกสิ่งที่ผู้ปกครองหลายท่านต้องการในตัวลูก และระบบการศึกษาไทยต้องการเด็กลักษณะดังกล่าว) ซึ่งมี “พ่อ” เป็น “ครู” นักเรียนมัธยมแห่งหนึ่ง แต่มีความประสงค์ที่จะให้ลินได้เรียนในโรงเรียนที่ดี มีโอกาสในการสอบชิงทุนไปเรียนต่อยังต่างประเทศ จึงมาฝากฝังกับ ผอ. โรงเรียนชื่อดังแห่งหนึ่ง ในการศึกษาต่อในระดับมัธยมศึกษาตอนปลาย ซึ่งแน่นอนว่า เด็กดี มีคุณภาพขนาดนี้ โรงเรียนที่ไหนจะไม่อยากรับ ลินเองไม่ค่อยอยากย้ายโรงเรียนเท่าไรนัก เนื่องจากความฉลาดของเธอ ได้คำนวณความคุ้มทุนแล้วว่า หากย้ายโรงเรียน ต้องมีค่าใช้จ่ายกว่าสามแสนบาท (ไปดูกันเอาเองว่า ทำไมถึงสามแสน ทั้ง ๆ ที่ค่าเทอมแสนกว่าบาท)  ผอ. จึงเสนอบางสิ่งเพื่อทดแทนให้คุ้มทุนในความคิดของลิน สุดท้ายลินจึงตัดสินใจเข้ามาเรียนในโรงเรียนดังกล่าว\n\nลิน มีเพื่อนสนิทชื่อเกรซ ซึ่งมีลักษณะตรงกันข้ามกับเธอในหลาย ๆ ด้าน  เกรซเป็นเด็กสาวที่หน้าตาดี มีทักษะการแสดงสูง แต่ “หัวไม่ดี” เธอจึงให้ลินช่วยติวข้อสอบให้เธอ โดยแบบทดสอบที่ลินติวให้นั้น เกรซได้มาจากการเรียนพิเศษกับอาจารย์ที่สอนวิชาดังกล่าว ด้วยความรักเพื่อนและเกรซใช้จุดอ่อนของลินในเรื่องการเป็นลูกศิษย์ของ “ครูพี่ลิน” คนแรก ภายในห้องสอบ ลินพบว่าโจทย์แบบทดสอบเป็นโจทย์เดียวกันกับที่เกรซนำมาให้ติว มิหนำซ้ำอาจารย์ที่สอนยังตอกย้ำประมาณว่า “ไม่ต้องมาถามกันในห้องสอบตอนนี้ ไม่ยอมตั้งใจเรียน หรือมาเรียนพิเศษกับผมเอง” ทำให้ลินตระหนักได้ว่า อาจารย์สอนพิเศษโดยนำข้อสอบมาติวให้นักเรียนนี่เอง ลินจึงเกิด “จุดเปลี่ยนในใจ” แล้วช่วยเกรซในห้องสอบ โดยเขียนคำตอบในยางลบแล้วส่งให้ ถ้าอ่านตามประโยคที่ผมเขียน หรือนั่งฟังคนที่ชมภาพยนตร์มาแล้วเล่า ทุกคนก็คงคิดว่า ก็ธรรมดา หลายคนเคยมีประสบการณ์แบบนี้ แต่ผู้สร้างสามารถถ่ายทอดออกมาได้เกินธรรมดาจริง ๆ อันนี้ต้องยอมรับ ทั้งองค์ประกอบภาพ ดนตรีประกอบ จังหวะ และเทคนิคการถ่ายทอดเหตุการณ์ ทำให้เหมือนเรากำลังชมหนังแอคชั่นเรื่องหนึ่งเลยทีเดียว เพราะลุ้นไปกับตัวละครว่า จะทำสำเร็จหรือไม่ และแล้วลินก็ทำสำเร็จ นั่นคือ “ปฐมบทแห่งการโกง” ของลิน\n\nเกรซผลการเรียนที่ดีขึ้น และได้เล่นละครสมใจ และคาดว่าลินเองคงจะช่วยส่งยางลบในห้องสอบแทบทุกวิชา ทำให้ “พัฒน์” เด็กนักเรียนไฮโซ แฟนของเกรซ ยื่นข้อเสนอให้ลินในการช่วย “พัฒนาผลการเรียน” ของพัฒน์และเพื่อน ๆ ในกลุ่ม  ซึ่งแน่นอนว่า ในเบื้องต้นลินไม่ยอม แต่เมื่อลินทราบความจริงจากพัฒน์และเกรซ ประกอบกับการหาข้อมูลของเธอเองว่า โรงเรียนดังกล่าวมีค่าแป๊ะเจี๊ยะ (ค่าน้ำชา เงินใต้โต๊ะ หรือถ้าศัพท์เชิงวิชาการ คือ เงินบำรุงการศึกษา เงินค่าใช้สถานที่ ...)  เมื่อลินได้รับรู้ความจริงที่พ่อต้องเสียเงินหลักแสนให้เธอเพื่อได้มาเรียนใน “โรงเรียนดี ๆ สังคมดี ๆ ที่มีโอกาสดี ๆ มากกว่า” เธอจึงตัดสินใจ ช่วย “พัฒนาผลการเรียน” ของพัฒน์และเพื่อน ๆ ซึ่งแน่นอนว่า ข้อเสนอที่ได้ คุ้มค่าเมื่อเทียบกับค่าแป๊ะเจี๊ยะแน่นอน และนี่คือ การก้าวสู่ด้านมืดของลิน อย่างเต็มตัว\n\nแน่นอนว่า ความฉลาดของลิน ไม่ได้ใช้วิธีแค่เขียนคำตอบแล้วส่งยางลบให้คนอื่น หรือส่งโพยแบบธรรมดา เธอคิดวิธีที่เหนือความคาดหมาย โดยโช้โน้ตเปียโน 4 เพลง แทนคำตอบ ก ข ค ง แล้วเปิดคอร์สสอนเปียโนแบบเต็มรูปแบบ มีนักเรียนมาเป็นลูกศิษย์ครูพี่ลินมากมาย พร้อมกับรายได้ที่มากขึ้น เธอเริ่มซื้อเสื้อผ้าดี ๆ ให้พ่อใส่ (ให้นึกภาพ คุณพ่อของลินคือครูบ้าน ๆ คนหนึ่ง แน่นอนว่าฐานะไม่ได้ดีมาก) เริ่มถลำลึกสู่ด้านมืด เรื่องดำเนินมาเรื่อย ๆ เหมือนการช่วยเหลือเพื่อนจากการประพันธ์ดนตรีแต่ละครั้งในห้องสอบของลินจะประสบความสำเร็จ แต่แน่นอนว่า เรื่องไม่ได้สวยหรูหรือราบเรียบอย่างแน่นอน  ตัวละคร “แบงค์” ที่อาจจะเรียกได้ว่า เป็นตัวละครด้านตรงข้าม (Antagonist) ของลิน เปิดตัวขึ้น ซึ่งแบงค์เองเป็นเด็กอัจฉริยะด้านความจำเป็นเลิศ เป็นคู่แข่งของลิน ที่ฐานะไม่ได้ดีสักเท่าไร (ที่บ้านเป็นร้านซักรีด ซึ่งหลายครั้งแบงค์ต้องช่วยที่บ้านทำงาน โดยเฉพาะอย่างยิ่ง ตอนเครื่องซักผ้าเสีย) แต่สิ่งที่แบงค์แตกต่างจากลิน คือ เป็นคนซื่อตรง ไม่คดโกง ไม่ชอบการทุจริต และทรนงในศักดิ์ศรีของตนเอง (แบงค์ถูกสร้างมาให้มีพื้นหลังที่มีคุณธรรมและน่าสงสารมาก)  ซึ่งความมีเจตนาที่ดีของแบงค์นี่เอง แบงค์ได้ไปเตือนลินว่า มีคนลอกข้อสอบ และไปบอกอาจารย์ที่คุมสอบ ซึ่งอาจารย์เองก็นิ่งเฉย ไม่สนใจอะไร จึงตัดสินใจไปบอก ผอ. ต่อ เป็นต้นตอให้เทคนิคของครูพี่ลินถูกแฉ เป็นฉากที่ทำให้ผู้เขียนเองสะอึกมาก (ไม่ได้ข้าวติดคอนะครับ แต่มันสะกิดใจ) คือ ฉากในห้อง ผอ. ปะทะคารมกับลินตอนที่จับการโกงดังกล่าวได้ แล้ว ผอ. ได้เตือนลินว่า “อย่าใช้โรงเรียนเป็นสถานที่หาเงิน” ซึ่งแน่นอนว่า ลินก็ยิ้มออกมาเพราะคนที่สอนยังทำพฤติกรรมดังกล่าวเลย (ซึ่งผู้เขียนเองก็ยิ้มออกมาเหมือนลิน ประมาณว่า ปลง) คำพูดของ ผอ. ดังกล่าว มันใช่เลย (ภาพในหัวของผู้เขียน ย้อนไปตั้งแต่ เงินแป๊ะเจี๊ยะ สอนพิเศษโดยใช้ข้อสอบ นี่แหละ มันใช่จริง ๆ สังคม..ประเทศหนึ่งซึ่งไม่สามารถระบุได้) การไม่ได้ตั้งใจจะเปิดโปงความจริงของแบงค์ครั้งนั้น ทำให้ลินถูกตัดสิทธิ์ในการสอบชิงทุนไปเรียนที่สิงคโปร์ และสิ่งที่แย่ที่สุด คือ พ่อของลินตำหนิและให้ลินนำเงินไปคืนเพื่อนทุกคนที่เป็นลูกศิษย์คอร์สเปียโน (ประโยคที่ชอบมาก คือ “พ่อเป็นครู ยังสอนลูกให้ได้ดีไม่ได้เลย แล้วจะมีหน้าไปสอนใคร” แล้วก็ถอดเสื้อราคาแพงที่ลินซื้อให้ออก)\n\nเหตุการณ์เหมือนจะเป็นปกติ ลินเองเหมือนจะกลับมาด้านขาวอีกครั้งจากคำสอนของพ่อ แต่แล้วเกรซก็ขอความช่วยเหลือลินอีกครั้ง และนี่คือที่มาของการโกงข้ามทวีป (นี่หนังอาชญากรรมหรือจารชนหรือเปล่า) เมื่อพ่อและแม่ของพัฒน์ ชักชวนเกรซให้ไปเรียนต่อที่ต่างประเทศด้วยกัน แต่ปัญหาคือ ต้องสอบ STIC ให้ผ่านก่อน ซึ่งแน่นอนว่าเป็นอุปสรรคสำหรับพัฒน์และเกรซอย่างมาก ลินพบว่า “ความต่างของเขตเวลา” สามารถช่วยได้ และยื่นข้อเสนอว่า ต้องหาลูกค้ามาให้เพื่อให้มีทุนในการไปสอบก่อนประเทศไทย และมีทุนสำหรับการไปเรียนต่อกับพัฒน์และเกรซ แต่ครั้งนี้ไม่ง่ายเหมือนการช่วยเพื่อนในห้องสอบ ต้องมีตัวช่วยอย่างแบงค์ซึ่งมีความสามารถด้านความจำเป็นเลิศ แต่แน่นอนว่าแบงค์คงไม่เอาด้วย จึงเป็นอุปสรรคครั้งใหญ่ของการโกงครั้งนี้แน่นอน ซึ่งโชคชะตาของแบงค์เหมือนเล่นกลกับชีวิตที่ขาวสะอาดของเค้า แบงค์ถูกอันธพาลรุมซ้อม จนไม่สามารถไปสอบสัมภาษณ์ทุนสิงคโปร์ได้ ลินและเดอะแก๊งค์จึงยื่นข้อเสนอให้แบงค์มาร่วมก่ออาชญากรรมครั้งนี้ด้วย และแบงค์ก็ตอบตกลง (ฉากแบงค์โดยรุมซ้อม และนำตัวไปทิ้งกองขยะ แล้วร้องไห้เหมือนคนหมดอนาคตนี่ ทำออกมาได้ดีจริง ๆ ครับ เห็นสัจธรรมเลยว่า บางทีคนเราก็ไม่ได้อยากคอรัปชั่น แต่เมื่อเป็นคนดีแล้วมันไม่ได้ดี สังคมบีบคั้น หลายคนเลือกที่จะเดินออกจากเส้นทางสีขาว สู่เส้นทางสีเทาและถลำลึกสู่เส้นทางสีดำในที่สุด) ก่อนเดินทางไปสอบที่ออสเตรเลีย แบงค์ค้นพบความจริงว่า พัฒน์ส่งคนมาเล่นงานตน ทำให้ไม่สามารถไปสอบชิงทุนไปสิงคโปร์ได้ จึงเป็นจุดแตกหัก ทำให้ขบวนการลวงโลกดังกล่าวเกือบล่มสลาย ลินเองก็เพิ่งรู้ความจริง จึงตัดสินใจยกเลิกการโกงดังกล่าว แต่แล้วขบวนการดังกล่าวก็เริ่มดำเนินการอีกครั้ง เนื่องจากแบงค์คิดว่า ตนจะไม่ยอมเจ็บตัวและเสียโอกาสไปเรียนต่อฟรี ๆ แน่นอน อย่างน้อยถ้าทำลงมือทำก็ได้เงิน จึงถลำลึกสู่ด้านมืดอีกครั้ง ในขณะที่ลินเองเริ่มก้าวสู่ความขาว แต่ก็ต้องยอมถลำลึกสู่ด้านมืดกับแบงค์ด้วย เนื่องจากตนต้องรับผิดชอบที่ทำให้แบงค์เสียโอกาสครั้งใหญ ครั้งเดียว ที่จะทำให้แม่และตนเองสุขสบายในชีวิต คือ การได้ทุนไปเรียนต่อที่สิงคโปร์  ทั้งคู่จึงเดินทางไปซิดนีย์เพื่อดำเนินการตามแผนที่ได้วางไว้\n\nเรื่องเหมือนจะจบด้วยความลงตัว งดงาม ตามแบบฉบับแนวทางของหนังค่ายนี้ แต่แล้วแบงค์ก็ติดต่อลิน เพื่อให้ช่วยกันโกงข้อสอบ GAT PAT ซึ่งมีลูกค้ามากกว่า การโกงจะแนบเนียนขึ้น และแน่นอนว่า จะไตด้เงินมากกว่าแน่นอน และขู่ลินว่า หากไม่ทำตาม ตนจะเปิดโปงเรื่องทั้งหมด ตอนจบของเรื่องจะเป็นอย่างไรนั้น คงต้องไปชมกันเอง แต่ก็ถือเป็นตอนจบที่น่าสนใจเลยทีเดียว ซึ่งสิ่งที่ชอบมากของหนังเรื่องนี้คือ การทำให้คนดูได้คิดตามในหลาย ๆ ฉาก และการสะท้อนสังคมผ่านระบบการศึกษา (ผมต้องใช้คำว่าสังคมเลย เพราะมันสะท้อนจริง ๆ) ไม่ว่าจะเป็น ระบบอุปถัมภ์ การทุจริต คอรัปชัน การแสวงหาผลประโยชน์จากการศึกษา การมุ่งเน้นผลการเรียนมากกว่าคุณธรรม ค่านิยมการปลูกฝังให้เด็กเกิดการแข่งขัน ค่านิยมการกำหนดกรอบการดำเนินชีวิตให้เด็ก ค่านิยมการศึกษาต่อในสาขาและมหาวิทยาลัยที่ดี ความเหลื่อมล้ำทางสังคม (คนต้นทุนดี แต่ศักยภาพต่ำ อาจได้ดีในภายหลัง ในขณะนี้คนที่มีต้นทุนต่ำ แต่ศักยภาพสูง อาจไม่ใช่คนที่ประสบความสำเร็จ และอาจถลำลึกสู่ด้านมืดได้ง่าย ถ้าคุณไม่มีคุณธรรมเพียงพอ) เป็นอะไรที่สะท้อนหลายแง่มุมมากในสังคม...ประเทศหนึ่ง ซึ่งไม่ระบุชื่อ และสิ่งที่ผู้เขียนได้จากเรื่องนี้คือ จริง ๆ แล้ว ชื่อเรื่อง “ฉลาดเกมส์โกง” ไม่ใช่ตัวละคร “ลินหรือแบงค์” เลยสักนิด แต่เป็น “พัฒน์และเกรซ” ที่แสวงหาผลประโยชน์จากความฉลาดของคนอื่น และสุดท้ายก็ได้ดี (แต่ยังดีที่ผู้สร้าง เลือกให้ทั้งคู่ประสบความสำเร็จ แต่ก็ต้องมานั่งซึมเพราะมีตราบาปในใจ ในขณะนี้ที่ชีวิตจริง ทั้งคู่คงลั้ลลา และมองข้ามช็อตไปว่า จะทำอย่างไรให้ตัวเองเรียนแล้วรอดในต่างประเทศ) ซึ่งเราจะเห็นคนพวกนี้ในสังคมอยู่เยอะมาก และนับวันจะทำให้สังคมเสื่อมทรามลง\n\nนาน ๆ ทีจะมีภาพยนตร์ไทยที่องค์ประกอบค่อนข้างสมบูรณ์ และจุดแข็งคือ นักแสดง และสารที่ต้องการจะสื่อให้ผู้ชมได้คิดต่อ ว่าเราจะเลือกทางเดินไหน  การชมภาพยนตร์เรื่องนี้ ถ้าผู้ชมเลือกที่จะดูเพื่อความบันเทิง แน่นอนว่า หนังตอบโจทย์ความเป็นหนังอาชญากรรมที่ไม่มีการยิง ระเบิด หรือเลือดสาดกระจาย แต่ก็ทำให้คุณลุ้นระทึกไปตลอด (คือ เหตุการณ์มันไม่ได้ส่งผลกระทบรุนแรงเท่าระเบิดตึก มีคนตาย แต่สามารถทำให้เหตุการณ์เล็ก ๆ เช่น การลอกข้อสอบ เป็นเหตุการณ์ที่คนดูเอาใจช่วยแบบนั่งไม่ติดเก้าอี้ได้) แต่ถ้าคุณเลือกที่จะชมด้วยประสบการณ์ที่สั่งสมมา คิดวิเคราะห์หลายฉากที่สะกิดใจซักนิด คุณจะพบว่า นี่มันคล้ายกับสารคดีที่ตีแผ่สังคม ทำให้เราเห็นสัจธรรมและความจริงที่ปรากฎอยู่เลยทีเดียว  ขอบคุณทีมงานมากครับ ที่สร้างสรรค์ผลงานดี ๆ มาให้เราได้ชมกัน อย่างน้อยพวกคุณก็เป็นส่วนหนึ่งที่สะท้อนภาพสังคมไทย และอาจทำให้หลาย ๆ คนตระหนักได้ว่า (อย่างน้อยก็ผู้เขียนหนึ่งคน) จะอย่างไรให้สังคมน่าอยู่และจะสอนคนรุ่นต่อไปอย่างไร ให้ค่านิยมที่ผิด ๆ ที่เรายึดถือกันเป็นธรรมเนียมลดลง (หรือหมดไป) จากสังคมนี้\n\nแก้ไขข้อความเมื่อ 10 พฤษภาคม เวลา 11:46 น."}
