{"movie_name": "Alien covenant", "text": "Alien : Covenant\nโอ้มายก้อดดดด นี่มันสุดยอดไปเลย\n\nด้วยความที่ได้มีโอกาสเข้าไปดู alien (1979) ฉบับ director's cut มาเมื่อไม่นานมานี้ และ footage ของ alien covenant 15 นาทีหลังเอ็นเครดิตคือมันส์มาก เราเลยตั้งปฏิญาณว่าจะต้องมาดูให้ด้ายย\n\nและก็มีโอกาสได้มาดูรอบสื่อจริงจัง55555 เอเลี่ยนภาคนี้ไม่ทำให้ผิดหวัง!! ด้วยความเป็นมนุษย์ส่วนน้อยบนโลกที่ไม่เคยติดตามหนังจักรวาลเอเลี่ยนซักภาค (พึ่งได้มาดูภาคแรกเมื่อเดือนที่แล้ว) ก่อนเข้าก็มีทำใจแหละว่าคงไม่รู้เรื่องบ้าง งงๆ บ้าง แต่ความเป็นจริงงี้โคตรตรงข้าม\n\nคือแม่คุณเอ๊ย ขนาดไม่เคยดูภาค Prometheus มาก่อนนะเห้ย ชั้นนี่แบบจิกกล่องป๊อปคอร์นจนขาดกระจุย ไม่กวไม่กินมันแล้ว!!55555 คือไม่จำเป็นต้องรู้อะไรแกก็เข้าไปจิกเนื้อตัวเองได้แบบชั้นอ่ะ คือไม่เคยดูก็แอนได้ แต่เชื่อว่าคนที่ได้ดูและติดตามมาตลอดมันจะอินหนักมากกกก คือมันพีคมากกกก ขนาดไม่เคยดูชั้นยังรู้ว่าพีคมากกกอ่ะพวกแก!\n\nฉากแรกๆ ก็คุยๆๆ กันยาวๆ ไป จนมาถึงฉากที่ลงมาสำรวจดาว ตั้งแต่ตอนนั้นล่ะค่ะ หนังตาเปิดออกกว้างมาก5555 ไม่มีคำว่าง่วงอีกต่อไป ใจเต้นรุนแรงเหมือนจะหลุดออกมาจากหน้าอก\n\nคือเอเลี่ยนพุ่งออกมาได้จังหวะสุดไรสุด มันทั้งตกใจ ทั้งกลัว ทั้งจะอ้วก นี่เบ้ปากร้องอี๋ในใจทั้งเรื่องเลยมั้งเนี่ย ทำเอเลี่ยนออกมาได้น่าอ้วกสุด ยิ่งฉากที่มันกำลังจะงอกออกมานี่แบบ โอยยยยย ถ้ามันบุกโลกจริงๆ ชั้นฆ่าตัวตายคนแรกอ่ะ ไม่อยากเห็นอะไรงี้55555 จริงๆ คือเข้ามาดูเอเลี่ยนน่าอ้วกพวกนี้วิ่งไปวิ่งมา กระโจนใส่แทงคนเลือดกระฉูดแค่นี้ก็คุ้มค่าตั๋วแล้วอ่ะเอาจริง\n\nถึงแม้จะเป็นสตอรี่เดิมๆ ที่ลงไปสำรวจดาวแล้วติดเชื้อสัตว์ประหลาด แต่นี่ทำออกมาได้น่าสนใจมาก คือทั้งซาวน์ ทั้งโทนภาพต่างๆนานาทำให้เราแบบลุ้นตูดเปียกว่าจะโผล่มาตอนไหนวะ แล้วโผล่ออกมาแต่ละทีนี่คือโอ๊ยยย โผล่มาขนาดนี้บีบคอกูเถอะ ฆ่ากูเล้ยยย\n\nสิ่งที่ชอบมากๆ ที่การที่เรื่องมันดูยาก ไม่ได้เอเลี่ยนอยากตายก็ตายง่ายๆ นี่คือถึกมากค่ะกูยอมม ฆ่ายังไงก็ไม่ตาย อึด ถึก ทน! แล้วคือนางเอกสตรองสุดไรสุด หน้านางจิ้มลิ้มนะแต่แบบในหนังนี่คือสู้สุดกาย พลีชีพเพื่อชาติ กราบ!\n\nฉากจบ ขอเม้าท์ก่อนว่าคือคิดเอาไว้อยู่แล้ว5555 กำลังคิดเล่นๆ ไงว่าถ้าจบแบบนี้คงพีคแน่ๆ ดาร์กได้ใจเจ๊สุด แล้วคือหนังมันทำให้ไม่เป็นแบบที่เราคิดไง แต่พอตอนจบ โอ๊ยยยย เอาจริงว่ะ คนจริง5555 ขนาดเดาไว้อยู่แล้วยังพีคตะลึงตึงๆ พวกแกไปดูเถอะ รับประกันความพีค ฉากจบตราตรึงหัวใจ รอภาคต่อไปยาวๆ ได้เลยจ้า\n\nสรุปว่า จงเข้าไปดูซะะะะ ปกติไม่ใช่แฟนหนังแนวนี้แค่เรื่องนี้นี่กราบเลย มันมีความ science fiction - action - thriller ผสมกันอย่างละนิดอย่างละน้อย แล้วคือมันกลมกล่อมมาก ดีงาม ฉากตกใจคือตกใจสุด ฉากอี๋คืออี๋สุด และฉากพีคคือพีคสุด ยิ่งเหล่ามนุษย์แฟนตัวยงตระกูล Alien นี่ควรหนักมาก ต้องให้ชั้นพูดคำว่าพีคอีกกี่ครั้งอ่ะฮืออออ\n\nPS. ควรดูภาค Prometheus ก่อน แล้วแกจะตะลึงงงง\n\n9/10\n\nแค่นักวิจารณ์หนังกากๆ คนหนึ่ง\n\n-----------------------------\nถ้าชอบการรีวิวครั้งนี้ สามารถเข้ามาพูดคุยแลกเปลี่ยนเรื่องหนังๆ พร้อมกับดูรีวิวอื่นๆ ได้ที่นี่เลย\nเพจ แค่นักวิจารณ์หนังกากๆ คนหนึ่ง\nhttps://m.facebook.com/justasuckreviewer/?locale2=th_TH\n"}
