{"movie_name": "ฉลาดเกมส์โกง", "text": "บอกก่อนว่าเป็นหนังไทยที่ดีเรื่องหนึ่ง และยกระดับให้กับหนังไทยได้ดีทีเดียว คือเราก็ชอบ และสนุกไปกับหนังได้ไม่ยาก\n-เนื้อเรื่อง พล็อตประมาณนี้เราก็คงเคยดูกันมาบ้างแล้ว จริงๆหนังมันก็ไม่ได้ฉลาดเหมือนชื่อ เพียงแค่มันใช้ชั้นเชิง และลูกเล่นให้ดูฉลาด ซึ่งคนคิดนั้นฉลาดมากๆ สำหรับหนังไทยแล้วมันอาจจะแปลก แต่เนื้อเรื่องเอาเข้าจริงๆก็เดาได้ไม่ยาก ในแต่ละ Sit การกระทำของตัวละครเราพอจะดูออกว่ามันจะส่งผลอย่างไรต่อไป แต่ที่มันตรึงคนดูได้ขนาดนี้ก็คือ การสร้าง Scene ให้ออกมาเท่ ดูแล้วรู้สึกลุ้นและอินตาม คือเน้นการใช้เทคนิคในการสร้าง Scene ได้ดีมาก (ฉากสโลว์ๆ นักแสดงเก็กๆ ยิ้มมุมปากหน่อยๆ พยักหัวนิดๆ แค่เก็บยางลบ ยังเท่เลยเหยดโด้!) บวกกับดนตรีที่ไม่ได้โหมให้ลุ้นจนน่ารำคาญ มันเล่นกับจังหวะดีมากๆ ถ้าลองตัดพวกนี้ออกไปหนังจะดูนิ่งๆ และ พูดเยอะๆทันที\n\n-ประเด็น มันมีเรื่องของ ระบบทุนนิยม ที่ดูเหมือนจะเป็นรากของสังคมเรา ตรงนี้ก็มองได้หลายแง่มุมมาก แล้วแต่คนจะมอง แต่สำหรับเรารู้สึกว่า คนเก่งๆ สุดท้ายก็กลายเป็นแค่เครื่องมือของพวกทุนนิยมเหรอ? \"ลิน\" เด็กเรียนดี อยู่ในระบบ จนมาพบว่า ระบบที่เธออยู่ ก็เล่นแง่ เอาผลประโยชน์จากเธอ เธอจึงเริ่มต่อต้านระบบ และก็ออกมา พบกับ \"พัฒ\" \"เกรซ\" ซึ่งคนพวกนี้เหมือนจะอยู่นอกระบบ ไร้กฏเกณฑ์ แต่!! ดูดีๆ พวกนี้ก็ยังเป็นทุนนิยม สุดท้าย เกรซก็ยังตกเป็นเครื่องมือของพวกทุนนิยม ในตอนจบ .... (สปอยล์) .... ดูเหมือนหนังจะบอกว่าคนที่เลือกอยู่ในระบบ เป็นคนดี ส่วนคนที่เลือกอยู่นอกระบบเป็นคนไม่ดี ยังงั้นรึเปล่า? แต่ก็ยังตบด้วยคำพูดเท่ๆไว้ให้คนดูคิดเองว่า \"มันอยู่ที่เรา....\" คือไปคิดกันเอง ว่าจะเลือกทางไหน คำถามเมื่อหนังจบ เราจะยอมเป็นเครื่องมือให้กับทุนนิยมจำพวกไหน? หากเราเป็นแค่คนที่ยังต้องดิ้นรน และ อยู่ชนชั้นกลางลงไป... ก็นั้นแหละ\n\n-ตัวละคร (เนื้อหามีสปอยล์) ตรงนี้เราจะเห็นการพัฒนาของตัวละครไปในสองทิศทางอย่างชัดเจน ในตัวของ \"ลิน\" กับ \"แบงค์\"...\"ลิน\" เป็น เด็กที่อยู่ในกรอบ กฏเกณฑ์มาโดยตลอด จนวันหนึ่งก็เจอทางใหม่ๆ มันนำพาให้ดัวละครต้องแหกกฏ ซึ่งมันดำเนินไปได้ดีและมันมีเพาวเวอร์พอที่จะสั่นคลอนระบบการศึกษาได้เลย แต่ทว่าสุดท้ายแล้ว ตัวละครก็ต้องกลับมาอยู่ในกรอบ นั้นก็เพราะสูตรสำเร็จของหนัง ที่สุดท้ายแล้วตัวละครก็ต้องกลับตัวกลับใจมาเป็นคนดี (ตรงนี้ไม่เชิงผิดหวัง แต่เซ็งมากกว่า มันน่าจะดันไปได้ไกลกว่านี้ แต่ก็เข้าใจนะ เพราะกลุ่มเป้าหมายหลักคือ เด็กวัยรุ่น นักเรียน นักศึกษา มันเลยต้องจบด้วยการชี้นำคนดูไปในทางที่ดีหน่อย)\n\nเพราะเหตุนี้ ความดีความชอบเลยตกมาอยู่ที่ ตัวละคร \"แบงค์\" เป็นส่วนที่ดีที่สุดของหนังเลยก็ว่าได้ เริ่มแรกมันไม่ต่างอะไรกับ \"ลิน\" เลย บ้านยากจน พ่อเป็นทนาย เลยทำให้มันเป็นคนซื่อตรง ไม่เอาเปรียบใคร สุจริต แล้วก็รักความยุติธรรม แต่ทว่ามันโดน effect จากสิ่งรอบข้าง มันไม่ได้ถูกดึงออกมานอกกรอบ แต่มันถูกทำลายกรอบ และจุดยืนในชีวิตจนหมด เลยทำให้ตัวละครนี้ตกอยู่ในสภาวะจมน้ำ ที่ไม่ว่าจะโยนอะไรไปให้มัน มันก็จะคว้าเอาไว้ก่อน เมื่อมันรอดตาย และกำแพงของกฏเกณฑ์ในชีวิตมันพังลง มันเลยทำให้ตัวละครนี้ไปได้สุดทาง โนสนโนแคร์ใดๆ แล้ว นนท์ ก็แสดงไว้ในดีมากๆ ซึ่งในตอนแรก กับ ตอนสุดท้าย ทั้งสีหน้า และ แววตา มันเปลี่ยนเป็นคนละคนจริง! (ต่างกับน้องออกแบบ ที่ดูยังไงก็ เป้ อารักษ์ 555555555 แต่น้องก็เอาหนังทั้งเรื่องอยู่เหมือนกันนะ)\nคงไม่มีอะไรจะเล่าแล้ว หมดแค่นี้ ก็อยากให้ไปดู ไม่ใช่เพราะเป็นหนัง GDH แต่เพราะเป็นหนังไทย แล้วหนังก็ไม่ได้ทำให้เสียดายเวลาและเงินเลยจริงๆ...\n#ฉลาดเกมส์โกง #BadGenius\n\nแก้ไขข้อความเมื่อ 9 พฤษภาคม เวลา 00:44 น."}
