{"movie_name": "Alien covenant", "text": "---------------------------------\n\"Alien: Covenant - เอเลี่ยน โคเวแนนท์\" (7.75/10)\n---------------------------------\n\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์เรื่อง \"Alien: Covenant\" ทางไปเพจผมครับ -->  https://www.facebook.com/FeedbackMovies\n\nนับตั้งแต่ปี 1979 ที่ \"Alien\" ของผู้กำกับ \"รีดลีย์ สก๊อต\" เข้าฉายจนถึงวันนี้ก็เกือบจะ 40 ปีแล้ว โดยตลอดระยะเวลาที่ผ่านมามีหนังเฟรนไชส์เอเลี่ยนตามมาอีกหลายภาค (และมีบางภาคที่มีพรีเดรเตอร์มาแจมด้วย) แต่ทว่าจากบทสัมภาษณ์ของผู้กำกับคนนี้ ได้ระบุเอาไว้ชัดเจนเลยว่า หนังในจักรวาลเอเลี่ยนของตัวเขานั้นมีแค่ 3 ภาคเท่านั้น นั่นคือ \"Alien\", \"Prometheus\" และ \"Alien: Covenant\" ที่กำลังเข้าฉายอยู่ตอนนี้ อย่างไรก็ตามหากมองกันที่ลำดับ Timeline ของหนังแล้วจะพบว่า ตำนานเอเลี่ยนนั้นจะถูกเริ่มต้นใน \"Prometheus\" รวมถึงใน \"Alien: Covanent\" ภาคนี้ด้วย ซึ่งเรื่องราวของหนังภาคนี้จะสานต่อจากเหตุการณ์ต้นกำเนิดเป็นเวลา 10 ปีและจะถูกเชื่อมโยงไปสู่เรื่องราวใน Alien เฟรนไชส์ทั้งหมดด้วย\n\nเรื่องย่อคร่าวๆของ \"Alien: Covenant\" จะพูดถึงลูกเรือของยานโคฟเวแนนท์ที่ตัดสินใจเปลี่ยนแผนกระทันหันแล้วเลือกลงจอดบนดาวเคราะห์ดวงหนึ่งที่ไม่เคยปรากฏให้เห็นจากการค้นหามาก่อน เพียงเพราะพวกเขาได้ยินสัญญาณการสื่อสารแปลกประหลาดมาจากที่นั่น รวมทั้งองค์ประกอบหลายๆอย่างของดาวก็มีความคล้ายโลกและเหมาะสมพอที่จะดำรงชีวิตอยู่ได้ ทุกคนต่างมุ่งหวังที่จะได้พบกับโลกใบใหม่ของมนุษยชาติ แต่การมาถึงแบบไร้การวางแผนเช่นนี้ย่อมนำมาซึ่งความเสี่ยง ความอันตรายและความโหดร้ายจนต้องหนีสุดชีวิต ซึ่งขณะมีที่อยู่ในช่วงเวลาคับขันนั้น พวกเขาก็ได้พบกับ \"เดวิด\" หุ่นยนต์แอนดรอยด์ตัวเดียวที่เหลือรอดมาจากยาน \"โพรมีธีอุส\" ที่เคยล่มสลาย  ทั้งหมดต้องช่วยกันเอาตัวรอดจากความอันตรายนี้ พร้อมๆกับการเผชิญหน้ากับความโหดร้ายของเจ้าตัวประหลาดบนดาวที่กำลังจู่โจมเอาชีวิตมนุษย์ไปแบบไม่เลือกหน้า\n\nเอาจริงๆ นี่เป็นการรีวิวหนังที่ยากมากเรื่องนึงตั้งแต่ผมเริ่มทำเพจมาเลย เพราะต้องระมัดระวังการสปอยเนื้อหาผ่านตัวอักษรพวกนี้ แต่ถ้าไม่พูดถึงเลยก็คงจะไม่ได้อรรถรส ดังนั้น ผมขอบอกไว้ก่อนเลยว่า \"รีวิวนี้อาจมีสปอยนิดหน่อยในประเด็นที่ไม่ได้เป็นจุดสาระสำคัญต่อหนังมาก\" ถือว่าเข้าใจตรงกันนะครับ งั้นก็เริ่มกันเลย หนังใช้เวลาในช่วงพาร์ทแรกเล่าเรื่องที่เกิดขึ้นบนยานอวกาศไปพร้อมๆกับนำเสนออุปนิสัยของตัวละครทั้งหมดก่อนลงจอดบนดาว.... (จำชื่อดาวไม่ได้ แง่!!) ที่ซึ่งความลุ้นระทึกเริ่มก่อตัวขึ้นนั่นเอง เข้าสู่พาร์ทสอง หนังโฟกัสไปที่ความโหดร้ายของเจ้าตัวเอเลี่ยนที่ตัวละครต้องพบเจอ และก็ทำออกมาได้น่ากลัวและน่ารังเกลียดไปพร้อมๆกัน ซึ่งจุดนี้ขอไม่พูดอะไรมากเพราะหนังก็ให้อารมณ์ไม่ต่างจากหนังเอเลี่ยนทั่วไปอย่าง \"Life\" ที่เพิ่งเข้าฉายไปเท่าไหร่นัก\n\nตัดภาพมาที่พาร์ท 3 โอ้โห โอ้แม่เจ้า ถ้าใครเคยชม \"Prometheus\" หรือติดตามจักรวาลเอเลี่ยนนี้มาโดยตลอดอาจจะคิดเหมือนผมว่าคนที่น่าจะเกลียดขี้หน้ามากที่สุดคงไม่ใช่ \"เดวิด\" เลยซักทีเดียว แต่มันควรจะเป็น \"ริดลีย์ สก๊อต\" ผู้กำกับหนังมากกว่า เพราะในเรื่องมันดันไม่เฉลยอะไรแบบเป็นชิ้นเป็นอันให้คนดูได้ว้าวเลยแม้แต่น้อย ปมบางประเด็นค่อยๆถูกคายออกแต่ก็ดันเพิ่มประเด็นที่เพิ่มความอยากรู้อยากเห็นของผมมากขึ้นไปอีก จนตอนนี้ ผมเชื่อว่าห้องเฉลิมไทยในพันทิปคงจะมีคำถามและข้อสงสัยจากหนังที่สมาชิกได้ฝากคำถามเอาไว้มากมายเต็มไปหมด (ใครสงสัยในประเด็นไหนลองไปหาอ่านดูได้ครับ) อารยธรรม เอเลี่ยน ผู้สร้างมนุษย์ และประเด็นเชิงปรัชญาถูกใส่เข้ามาดังเช่นที่ \"Prometheus\" ได้ปูเรื่องราวไว้ แถมในภาคนี้หนังได้ให้ความสำคัญกับปัญญาประดิษฐ์ที่จะทำให้เราเห็นทั้งความดีและความโหดร้ายของมันชัดเจนยิ่งขึ้น ซึ่งจุดนี้ต้องชื่นชม \"ไมเคิล ฟาสเบนเดอร์\" ซึ่งรับบทเป็นหุ่นยนต์ทั้ง \"เดวิด\" และ \"วอลเตอร์\" ที่ทำการแสดงออกมาได้อย่างโดดเด่น สีหน้าและสายตาของเขาสร้างทั้งความใสซื่อ ทั้งความน่ากลัวและความไม่น่าไว้วางใจได้ยอดเยี่ยมชนิดที่เรียกว่า \"สะพรึง\" กันเลยทีเดียว\n\nคำถามสำคัญ คือ สำหรับคนที่ไม่เคยชม Alien หรือ Prometheus เลยจะดูภาคนี้รู้เรื่องมั้ย คำตอบคือรู้เรื่องครับ แต่ฟิลลิ่งของคนที่ไม่เคยดูมันจะออกมาอีกแบบนึง อาจจะมีงงๆบ้างบางจุด เพราะหนังมีตัวละครเก่าๆใส่เข้ามามีส่วนสำคัญกับเรื่องราวในภาคนี้เยอะพอสมควร หรือบางคนอาจรู้สึกว่าหนังดูเบื่อๆเนือยๆในช่วงกลางๆเรื่องบ้าง แต่ก็เป็นไปตามคอนเซปหนังล่ะครับที่เค้าอยากนำเสนอเรื่องราวของผู้สร้าง..ซึ่งเป็นเหตุการณ์ในช่วงก่อน Alien ภาคแรก หากจะทำออกมาให้เป็นหนังทริลเลอร์วิ่งหนีเอเลี่ยน หรือจะต่อสู้กันทั้งเรื่องก็คงจะผิดประเด็นไปเยอะ แต่ทั้งนี้ทั้งนั้นก็ไม่สายนะครับที่จะหาเวลาไปตามเก็บย้อนดูเอาทีหลัง สรุปคือ คนที่ไม่เคยดูมาก่อนก็ดูได้ครับ แต่อาจไม่อินและอาจมีข้อสงสัยตามมามากมาย ส่วนตัวไม่ได้รู้สึกหวือหวาอะไรมาก หนังมีทั้งเติมเต็มส่วนที่ขาดและเพิ่มส่วนที่หายไปได้ดีแม้จะไม่ได้เคลียร์หมดทุกประเด็นก็ตาม รอชมภาคถัดไปครับ..\n\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่  https://www.facebook.com/FeedbackMovies\n"}
