{"movie_name": "Alien covenant", "text": "*** https://pantip.com/topic/36447269 <<< กระทู้พูดคุยระบายแบบสปอย 100% ครับ  ***\n\nออกตัวก่อนเลยว่า อาจจะไม่ใช่แฟนเดนตายของเอเลี่ยน มากเท่าไรนัก แต่ก็ชอบดูนะ ทั้งภาคแรก ภาคสอง และ prometheus  คือนอกจากความน่ากลัว ระทึกขวัญ,สิ้นหวัง แล้วก็ยังชอบคำถามที่หนังทิ้งไว้ให้ขบคิดกันต่อหลังหนังจบ  เป็นหัวข้อสนทนาที่สนุกมิใช่น้อยเลย  ซึ่งกับ Prometheus ก็ทำออกมาซะดีและมีหลายคำถามที่ค้างคาใจ  ก็เลยแอบตั้งความหวังไว้พอสมควรกับภาค Covenant   ยิ่งเห็นโปสเตอร์นางเอกหันหน้าหาเอเลี่ยน  อุว้าว ช่างใจกล้า น่าดูขึ้นเยอะ\n\nCovenant ยังคงเต็มไปด้วยหนังสไตล์ลุงริดลีย์ สก๊อต แหละ ทั้งการเล่าเรื่องที่ค่อยๆเปิดเผยทีละนิด  ความซวย  การหนีตาย  ความน่ากลัว ฯลฯ\nคือมีมาครบสุตรสำเร็จของเอเลี่ยนน่ะแหละ   เพียงแต่ว่ารู้สึกทุกอย่างมันดูด้อยลงไปกว่าภาคก่อนๆ โดยเฉพาะในแง่ของบทหนังที่แลดูจะมีแต่คนโง่ทั้งเรื่องก็ว่าได้   อยู่ดีไม่ว่าดี เดินไปให้เค้าฆ่าเล่นซะงั้น    หลายๆฉาก หลายๆซีน มันโง่เกิ๊น แบบไม่เมคเซ้นส์เลย   นี่พวกพี่เป็นกลุ่มตั้งอาณานิคม ความหวังมนุษยชาตินะครับ ทดไว้ในใจกันนิ๊ดก็ดี  ฮ่าๆ\n\nการปูเรื่องชั่วโมงแรกก็โอเคนะ  แต่มีแอบคิดบ้างเหมือนกันว่า \"เมื่อไรจะเข้าประเด็นภาคนี้ซะที\"  แอบเบื่ออยู่นิดๆ  แต่พอมาถึงจุดที่รอคอยคือ มีเริ่มมีตัวเอเลี่ยนเข้าฉาก  มันกลับไม่พีคเท่าที่หนังมันปูมาเท่าไรนะ   คือมันตื่นเต้นแหละ  มันแอบกดดัน มือจิกเบาะ    แต่มันก็แค่ฉากนั้นๆ แล้วก็จบกันไป   ไม่ได้มีความกลัว หรือหวาดระแวงตามต่อจากนั้น  ซึ่งในภาคก่อนๆมันทำให้รู้สึกงั้นได้\n\nในส่วนของเนื้อเรื่องภาคนี้  ก็ถือว่าอธิบายคำถามในภาคก่อนๆได้อยู่บ้าง  ซึ่งค่อนข้างบอกเยอะทีเดียว เรียกว่า ภาคนี้แทบไม่น่าเหลือคำถามอะไรให้สงสัยเลยก็ได้อยู่นะ\n\nเอเลี่ยนทุกภาค  ฉากไคลแม็กมันจะต้องจี๊ด กดดันแบบระทึก   แต่ภาคนี้ ไม่ยักกะรู้สึกงั้นแฮะ  แบบว่า \"อ้าว เมื่อกี้คือไคลแม้กแล้วเหรอ\" ยังงั้นเลย  มันไม่ได้กดดันใดๆทั้งสิ้น   นี่มันตัวเอเลี่ยน หรือตัวอะไร ทำไมมันดูโง่ไร้พิษสงจัง\n\nเอาตรงๆก็ต้องบอกว่า \"น่าผิดหวัง\" อ่ะ  ถึงแม้ฉากแอ๊คชั่นจะทำได้ลุ้นอยู่บ้าง(บางฉากนี้ แหวะเลย)  แต่ด้วยบทหนังที่เขียนมาแบบ เหมือนดูถูกคนดูเกินไป  ความไม่เมคเซ้นส์ ของตัวละคร มันทำให้เรารู้สึกว่า \"เออ สมควรแล้วละ\"   มากกว่า เห็นใจหรือสงสารน่ะนะ ฮ่าๆ\n\nโดยรวมมันไม่ใช่หนังที่แย่อะไร  ค่อนข้างดูได้เรื่อยๆและมีฉากที่ให้ความบันเทิงอยู่พอสมควร   แต่เล่าเรื่องเนิบนาบไปนิด  คนที่ไม่ใช่แฟนเอเลี่ยน อาจมีเบื่อได้อยู่   ส่วนตัวไม่รู้สึกอยากดูซ้ำเลยแฮะ  ไม่มีซีนไหนน่าจดจำ มีแต่ซีนตลกๆที่นึกแล้วก็ยังขำ    เฮ้อ\n\nปล. น่ากลัวกว่า เอเลี่ยน ก็คือเหล่าคนโง่ที่มารวมตัวกันนี่แหละ\n\n\nแก้ไขข้อความเมื่อ 17 พฤษภาคม 2560 เวลา 11:13 น."}
