{"movie_name": "KING ARTHUR : LEGEND OF THE SWORD", "text": "\"King Arthur\"  เรื่องราวของกษัตริย์คนนี้กับดาบเอ็กซ์คาลิเบอร์คู่ใจ ที่ถูกสร้างมาแล้วไม่รู้กี่ครั้ง  ส่วนตัวก็เคยดูอยู่บ้างเหมือนกัน  กะว่าจะไม่ดูเวอร์ชั่น 2017 แล้วนะ  แต่พอเห็นชื่อผู้กำกับคือ กาย ริชชี่   บอกตรงๆว่า ทำใจปล่อยผ่านไม่ได้จริงๆ  \n\nคิงอาเธอร์ เวอร์ชั่นกาย ริชชี่ นั้นถูกตีความใหม่  ซึ่งถ้าใครชอบแบบคลาสสิคเดิมๆ อาจจะต้องส่ายหัว  แต่สำหรับวัยมันส์ ที่ชอบความกวน ดิบนิดๆเถื่อนหน่อยๆ  น่าจะดูได้สนุกอย่างไม่ยากเย็นนัก\n\nในส่วนของเนื้อเรื่องนั้น ค่อนข้างห้วนๆไปนิด  เหมือนมาไวไปไว เล่าค่อนข้างเร็วมาก  บวกกับการตัดต่อแบบฉึบฉับของริชชี่   ใครเหม่อๆนี้ มีงงได้เลย  ซึ่งตัวเนื้อเรื่องนั้นหลายคนอาจจะพอเดาทางได้อยู่ ไม่ค่อยมีไรใหม่เท่าไร แต่ชดเชยด้วยการแสดงของตัวละครในเรื่องที่บุคลิกบางตัวก็กวนดี  โดยเฉพาะอาเธอร์ ที่พอจะเท่ก็เท่บาดใจ พอจะขรึมก็น่าเกรงขาม พอจะกวนฮาก็ได้อีก  ฉีกภาพอาเธอร์ที่ผมเคยจำไปสนิทใจ ฮ่าๆ\n\nสิ่งที่ชอบมากกกกกและดี๊ดีย์คือ การตัดต่อกับดนตรีประกอบ  ซึ่งใครเป็นแฟนผลงานกาย ริชชี่ น่าจะนึกออกว่า การตัดต่อพี่แกเป็นยังไง  บวกกับดนตรีประกอบที่มันส์และฮึกเฮิมโคตรๆ   ทำให้บางซีนที่ดูเหมือนไม่มีอะไร แต่มันดูดีได้ขึ้นเยอะเลย    เอาเป็นว่า 2 อย่างนี้ช่วยให้ดูหนังได้บันเทิงขึ้นตลอดจนจบได้สบายๆ\n\nอีกอย่างที่จัดว่าดีคือ ฉากแอ๊คชั่นที่ใส่ CG เข้ามาช่วยเยอะมากๆ  ดูแล้วก็นึกถึงเกมส์ต่างๆที่เคยเล่นมา  เชื่อว่าเหล่าเกมเมอร์จะอินไปกับฉากต่อสู้พวกนี้ได้ไม่ยากเลย  ขอบอกว่า ทำได้ดีมากเสียด้วยสิ\n\nสิ่งที่ไม่ค่อยชอบคือ  การตัดต่อสไตล์นี้  บางครั้งมันมองไม่ทันนะ อย่างฉากต่อสู้ ตัดไป ตัดมา เดี๋ยวมุมภาพแคบ เดี๋ยวกว้าง ตัดไปทางนู้นทางนี้  เผลอนิดเดียว งงละใครโดนไร ตัวไหนโดนแทง ฯลฯ   ซึ่งพอๆกับช่วงแรกที่มีการพูดถึงชื่อตัวละครเยอะมาก  ตัดไปตัดมา  มีงง  มีมึนเหมือนกัน    แล้วก็ความไม่เมคเซ็นส์ในบางฉาก\n\nโดยสรุปเป็นหนังที่แฟนกาย ริชชี่ ดูได้เลย เสน่ห์พี่แกอยู่เต็มเรื่อง  ส่วนคนที่ไปดูกับผม ขนาดเค้าไม่รู้จักคิง อาเธอร์เลยนะ ยังบอกว่า สนุก ชอบเลย  เพราะงั้น ถ้าดูแบบไม่คิดไรมาก กะดูเอามัน ผมว่าเรื่องนี้ตอบโจทย์อยู่นะ    ใครเกลียดหนังเอเลี่ยน แพ้หนังหลอนระทึก  ก็จัดเรื่องนี้แทนได้  บันเทิงอยู่\n\nปล. อยากดูภาค 2 ชะมัด   ในหัวตอนนี้มีแต่เสียงดนตรีประกอบ ฮ่าๆ\n\n"}
