{"movie_name": "The six sense", "text": "The six sense\nดูจบแล้วสตั้นไปนานมาก เหมือนโดนผู้กำกับอำเล่นอยู่อ่ะ แกล้งกันขนาดนี้เอาค้อนทุบเลยก็ได้นะ!\n\nปกติแล้วรู้สึกว่าตัวเองไม่ถูกกับหนังของ M.night ซะเท่าไหร่ เลยไม่ได้สนใจ the six sense ที่เค้าล่ำลือกันมาอย่างยาวนานว่าพีคมาก หักมุมมาก จนวันนี้ก็ว่างแสนว่าง เอาวะ ลองดูซักที\n\nและวันนี้ก็ได้รู้ว่าหนัง M.night มันก็อาจจะไม่ถูกใจเราในบางเรื่อง แต่บางเรื่องมันเป็นอะไรที่แบบ กราบค่ะ5555 รู้สึกว่าตัวเองโชคดีมากกกก ที่ตลอดหลายๆ ปีที่ผ่านมาไม่เคยได้แอ้มสปอยเรื่องนี้เลยซักครั้ง เพราะถ้าถูกสปอยมา ฟิลที่กำลังเกิดขึ้นกับเราตอนนี้มันคงจะไม่มากเท่านี้หรอกเอาจริง\n\nชอบหนังผีแนวประมาณนี้มากๆ มันไม่ใช่หนังผีแฮร่ๆ ที่เวลาผีจะโผล่คือต้องซาวน์อลังๆ โผล่มาให้คนดูกรี๊ดเล่นๆ แต่เรื่องนี้มันคือเราหลอนจริง ทั้งหลอน ทั้งเครียด กดดัน ไม่รู้ว่าอะไรมากมายถาโถมเข้ามาในหัวใจชั้นเหลือเกิน55555\n\nหนังเล่าถึงคุณหมอมัลคอล์ม ที่ทำหน้าที่เป็นเหมือนหมอจิตรักษาเด็ก แล้ววันดีคืนดีต้องมารักษาอาการให้โคล ซึ่งบอกว่าตัวเองมองเห็นวิญญาณ...ถึงแม้เนื้อเรื่องหลักๆ จะมีแค่นี้ แต่ในความเป็นจริงคือมันไปไกลกว่านี้เยอะ หนังเครียดมาก ไม่รู้เป็นคนเดียวรึเปล่าที่เครียดไปกับทั้งเด็ก ทั้งครอบครัวมัลคอล์ม ทั้งเรื่องผี นู่นนี่นั่น แถมยังหลอนมากอีกต่างหาก ระแวงรอบตัวสุดจุดนี้ คือดูแล้วแบบเหนื่อยหัวใจมากอ่ะ\n\nHaley Joel ที่แสดงเป็นโคลเล่นดีมากกก ชอบสายตาที่นางส่งออกมา เราเชื่อว่าเค้ากำลังกลัว กำลังโกรธ หรือกำลังรู้สึกอะไรอยู่ เป็นเด็กนี่น่ารักและน่ากลัวไปในเวลาเดียวกัน55555 ชอบนางจากเรื่อง Pay it forward มาก น่ารักน่าชังเชียวว\n\nส่วนเฮียบรูซ วิลลิส เรื่องนี้ได้มาแสดงเป็นมัลคอล์ม ด้วยความที่บทเค้านิ่งๆ เงียบๆ แลดูเป็นคุณลุงใจดีอบอุ่น เหมาะกับการเป็นหมอจิตมากพูดเลย\n\nฉากจบ คือมันทวิสมากกกก หักมุมมากกก ไม่แน่ใจว่าคนที่ตั้งใจดูจริงๆ อาจจะจับพ้อยท์บางจุดของหนังได้แล้วก็อาจจะสามารถเดาตอนจบออก แต่นี่ไม่รู้อะไรเล้ย มาอึ้งกันตอนจบแบบอึ้งไปเลย ชอบที่หนังไม่ได้ยัดเยียดตอนจบพีคๆ มาให้คนดูเฉยๆ แต่มันปูทางยาวมาทั้งเรื่องแล้ว และมันทำให้เราเชื่อได้ว่าเป็นแบบนี้จริงๆ กราบบบบ\n\nชอบมุมกล้องของหนังมากมาย เหมือนเราได้เป็นส่วนหนึ่งกับตัวละครทุกตัวตลอดเวลายังไงไม่รู้ มุมกล้องงาม งานตัดต่อก็งาม ตัดต่อออกมาทำให้หนังน่าสนใจ ไม่ง่วงนะ5555 รู้สึกเครียดและหลอนไปกับหนังจนหลับไม่ลง\n\nอยากจะบอกว่ากว่าหนังจะเข้าเรื่องว่าเด็กเห็นวิญญาณนี่นานมากกกก ตอนแรกคิดว่าจะเป็นหนังที่หมอมารักษาเด็กมีปัญหา ทำร้ายตัวเองไรงี้แล้วด้วยซ้ำไป อะไรมันจะเกริ่นกันยาวเบอร์นี้5555\n\nสรุปว่า ถ้ายังไม่เคยเผลออ่านสปอยมาจากที่ไหนก็มาดูเถอะค่ะ ก่อนที่จะพลาดพลั้ง เพราะคือถ้ารู้ตอนจบแล้วความตื่นเต้นนี่จะหายไปหนักมาก ตอนจบนี่คือใจเต้นแรงสุด ขนลุกเกรียวกราวสุด อากาศหนาวขึ้นมาจับใจ อย่างกับเจอผียังไงอย่างงั้น55555\n\nPS. หนังเรื่อง 50 first date นางเอกเธอสปอย the six sense ออกมาเต็มๆ หากยังไม่ได้ดูเรื่องนี้ ก็อย่าไปดูเรื่องนั้นนะจ๊ะ55555\n\n8/10\nแค่นักวิจารณ์หนังกากๆ คนหนึ่ง\n\n-----------------------------\nถ้าชอบการรีวิวครั้งนี้ สามารถเข้ามาพูดคุยแลกเปลี่ยนเรื่องหนังๆ พร้อมกับดูรีวิวอื่นๆ ได้ที่นี่เลย\nเพจ แค่นักวิจารณ์หนังกากๆ คนหนึ่ง\nhttps://m.facebook.com/justasuckreviewer/?locale2=th_TH\n"}
