{"movie_name": "King Arthur Legend of the Sword", "text": "เคยมั๊ยครับที่เราประทับใจหนังเรื่องหนึ่งมากๆ แล้วก็คาดหวังว่าภาคต่อหรือภาคที่ถูกนำมาทำใหม่จะต้องกระแทกใจเราเหมือนที่เราเคยประทับใจมาก่อน ผมว่าคนดูหนังหลายๆ คนต้องมีอารมณ์นี้แหละ ยกตัวอย่างตัวผมเองเคยชอบหนัง The Three Musketeers เวอร์ชั่นนึงที่มีเพลงประกอบคือ All for Love อย่างมาก แต่พอมีการเอากลับมาทำใหม่ กลับทำได้แย่กว่าที่หวังไว้เยอะ กับเรื่องนี้ก็เช่นกัน ผมชอบ King Arthur ที่ Clive Owen เล่นมากๆ พอได้เห็น trailer หนังภาคนี้ และชื่อชั้นของ ผู้กำกับ Guy Ritchie ก็ทำให้คาดหวังไปว่าหนังต้องออกมาเท่ เกรียน กวน และมันส์แน่ๆ แต่....\n\n“King Arthur: Legend of the Sword” เป็นเรื่องแหวกแนวตำนานสุดคลาสสิคของดาบเอกซ์แคลิเบอร์ มีการติดตามชีวิตของอาร์เธอร์ตั้งแต่ชีวิตธรรมดาจนถึงการได้ขึ้นครองบัลลังก์ พ่อของอาร์เธอร์ถูกฆ่าตายตั้งแต่เด็ก วอร์ทิเกิร์น (จู้ด ลอว์) ลุงของอาร์เธอร์ได้ฉวยโอกาสครองมงกุฎ ชิงสิทธิโดยชอบธรรมของเขาและเขาเองก็ไม่รู้ชะตาชีวิตที่แท้จริงของตนเอง อาร์เธอร์เติบโตด้วยความยากลำบากในตรอกเล็กๆ ของเมือง แต่เมื่อเขาดึงดาบขึ้นมาจากหินได้ ชีวิตเขาเกิดพลิกผันและทำให้พบกับชะตาชีวิตที่แท้จริงของตัวเอง.. แม้ว่าเขาจะยินดีหรือไม่ก็ตาม\n\nผมดูหนังเรื่องนี้ตั้งแต่ตอนเปิดเรื่องมา ผมไม่รู้สึกเหมือนกำลังดูหนังเรื่อง King Arthur อยู่เลยแม้แต่น้อย แต่กลับไปคิดถึงเรื่อง The Lords of The Ring มากกว่า ตั้งแต่ตอนแรกที่มีช้างยักษ์ตัวใหญ่เท่าภูเขา, หอคอย (Two Towers), พ่อมด, ตัวอสูรในภวังค์ของพระเอก หรืออีกหลายๆ อย่างมันช่างพาเราออกไปสู่จินตนาของ The Lords of The Ring จริงๆ ไม่เชื่อลองไปดูสิ\n\nหนังทำออกมาได้เท่มากต้อยอมรับตรงๆ ลายเซ็นเอกลักษณ์ของผู้กำกับ Guy Ritchie ยังทำออกมาได้เป็นตัวของตัวเอง แต่นั่นแหละด้วยความชัดเจนของผู้กำกับ ทำให้หนังออกมาแล้วดูเหมือนหนังแก๊งสเตอร์มากกว่าที่จะเป็นหนังชิงบัลลังก์ พระเอกของเรานี่อย่างกับ Biker (อาจจะเพราะมีภาพของ Sons of Anarchy ติดมาเยอะ) เรียกว่าภาพของคิงในอุดมคติไม่มีอยู่เลย แต่ต้องยอมรับจริงๆ ว่าเท่โคตร\n\nมุมกล้องเท่ๆ สวยๆ ออกมาในเรื่องเยอะมาก และการตัดต่อฝีมือ Guy Ritchie ไม่ต้องสงสัยในความยอดเยี่ยมอยู่แล้ว แถมหนังยังใช้ CG และเทคนิค Super Slow Motion และ Super Fast มาตัดสลับไปมาในฉากแอ็คชั่น ดูแล้วก็เจ๋งดี แต่พอกลายเป็นว่าทุกฉากที่ต่อสู้ออกมาเป็นแบบนี้ ช่วงหลังๆ ก็เลยค่อนข้างจำเจไปหน่อย\n\nแต่จุดอ่อนจริงๆ ของหนัง ผมขอยกให้เรื่องของการดำเนินเรื่องที่มันค่อนข้างจะนิ่งและเนิบสุดๆ ซึ่งด้วยตัวหนังมันไม่ค่อยมีอะไรอยู่แล้ว และดันมาเจอการเล่าเรื่องแบบเนิบๆ ไปเรื่อยๆ ไม่มีจุดพีค ยิ่งทำให้หนังมันเนือยไปหมดจนน่าง่วงนอนมากกว่า แต่ก็ยังพอถูไถไปได้จนจบและก็ไม่ได้ประทับใจอะไรมากมาย\n\nสรุปเลยดีกว่า สำหรับใครที่ชอบแนวนักรบ period ยุคเก่าๆ คลาสสิคหน่อย อาจจะไม่ชอบเรื่องนี้เหมือนกับที่ผมไม่ชอบ แต่ถ้าใครที่ชอบความเท่แบบวิถี Biker โดยไม่ต้องสนใจอะไรกับการเดินเรื่องและเนื้อหา ผมว่าน่าจะประทับใจเลยล่ะ\n\nพูดคุยเพิ่มเติมได้ที่เพจนะครับ >>> https://www.facebook.com/DooNangGunMai/\n"}
