{"movie_name": "The orphan", "text": "The orphan เด็กนรก!\nดูแล้วรู้สึกเกลียดเด็กมาก เจอเด็กแบบนังเอสเตอร์ชั้นฆ่าตัวตายเลยอ่ะเอาจริง\n\nรู้เกียรติศักดิ์ของหนังเด็กนรกนี่เป็นอย่างดี เคยได้ยินมาอย่างล้นหลามว่าต้องดู!! นี่มันคือเด็กเปรตตัวจริงเสียงจริง โอเค...ชั้นดูก็ได้\n\nและแม่เอสเตอร์ก็ไม่ทำให้ผิดหวัง สำหรับเราฉากต้นๆ เรื่องทำเอาเกือบจะหลับแล้ว แต่ว่าตั้งแต่ฉากแรกที่เจอเอสเตอร์จนถึงฉากสุดท้าย มันทำให้เราหัวใจเต้นตุ้มๆ ต่อมๆ ตลอดทั้งเรื่อง คือมันกดดันเราได้ถูกจุดอ่ะ ลุ้นตูดเกร็งตลอดว่าอีเด็กบ้านี่มันจะทำอะไรต่อ\n\nตอนแรกๆ ที่นางยังเป็นเด็กดี น่ารักกุ้งกิ้งอยู่เราก็แบบระแวงนะ นางจะชั่วร้ายได้ขนาดไหนกันเชียว และพอนางเริ่มเท่านั้นแหละ เอาแล้ว...แถมมันยังชักจะเลเวลอัพขึ้นไปเรื่อยๆ เพิ่มดีกรีความกดดันมากขึ้นเรื่อยๆ จนถึงจุดไคลแมกซ์ จนแบบในใจรู้สึกว่ามันชั่วเกินเด็กไปแล้ว โคตรกลัวนางอ่ะเอาจริง\n\nเกลียดความของนางมากอ่ะ อยู่กับคุณพ่อนี่อ้อนเอาอ้อนเอา พออยู่กับแม่นี่คือกลายร่างเป็นอีนังปีศาจร้าย ดูแล้วอยากจะทะลุจอเข้าไปกระชากหัวนางมาตบซ้ายตบขวา อินมากกกก หมั่นไส้มากกกก แกมันร้าย!\n\nหนังโรคจิตดีมากเลย ถือเป็นหนังที่ดูแล้วโคตรกดดัน มันกดดันอยู่ลึกๆ ในใจ กลัวอีเด็กบ้านี่มาก ฉากโหดพอมีแต่สำหรับเรายังไม่ถึงขั้นโหดเลือดพุ่งอะไรงี้เท่าไหร่ มีแค่บางฉากเท่านั้น ดังนั้นคนขวัญอ่อนกลัวเลือดก็เข้าไปดูได้นะ พอมีบ้างแต่ไม่มาก\n\nกราบน้องอิสเบลแรงๆ สามร้อยรอบ เด็กตัวแค่นี้ทำชั้นอินจนแบบแทบคลั่งได้ ชอบสายตาท่าทางที่นางส่งออกมา บทจะดีก็น่ารักน่าเอ็นดูเหลือทน พอได้แปลงร่างแล้วเท่านั้นแหละ อยากจะควักลูกกะตาออกมาขย้ำทิ้งซะ! เล่นได้โรคจิตดีมากเลย ยอมรับว่าหน้านางสวยจับใจจริงๆ เป็นเด็กน้อยที่สวยมาก คือถ้านางไม่ชั่วร้ายเบอร์นี้ชั้นเป็นพ่อชั้นก็หลงนาง55555 นอกจากเอสเตอร์ที่น่ารักแล้ว น้องแม็กซ์ผู้หูหนวกของชั้นก็มุ้งมิ้งมากกก ท่าทางการแสดงออกนี่คือน่าเอ็นดูสุดไรสุด พี่น้องคู่นี้ให้สิบเต็มไปเลยจ้า\n\nฉากจบจะว่าพีคก็พีคแหละ คิดไม่ถึงว่าจะเล่นงี้เลยนะ สำหรับเราเราว่ามันแปลกใหม่ น่าสนใจ แบบอธิบายเคลียร์ว่าทำไมอีนังเอสเตอร์มันถึงชั่วร้ายเบอร์นี้ ยิ่งฉากก่อนรู้ความจริงนี่คือแบบ กดดันชั้นเข้าไปนะ เอาให้หัวใจชั้นหลุดออกมาเลยมั้ยอ่ะขนาดนี้ กดดันมาก เป็นอีกหนังที่ดูแล้วเลือดลมพุ่งพล่าน กระชุ่มกระชวยดี\n\nขอนิดนึงว่ารำคาญคุณพ่อมากๆ เลยค่ะ โดนมารยาเด็กน้อยนิดเดียวก็เชื่อหัวปักหัวปำ เมียค้านแทบตายไม่เชื่อนะจ๊ะ เชื่อนางเอสเตอร์ คือถ้าชั้นเป็นเมียคุณพ่อชั้นจะช่างแล้วอ่ะ ผู้ชายอะไรดื้อชิบเป๋งเลย55555\n\nสรุปว่าดูเถอะจ้า สนุกเร้าใจจริง ว่างๆ ง่วงๆ อยากหาอะไรตื่นเต้นดูก็เรื่องนี้เลย ดูแล้วเกิดอารมณ์อยากฆ่าเด็กขึ้นมาทันที ฉากจบนี่สะใจมาก ไม่เคยสะใจอะไรขนาดนี้มาก่อน โคตรสาสม แกสมควรโดนแบบนี้แหละ! นังเด็กเลว!!\n\n8/10\nแค่นักวิจารณ์หนังกากๆ คนหนึ่ง\n\n-----------------------------\nถ้าชอบการรีวิวครั้งนี้ สามารถเข้ามาพูดคุยแลกเปลี่ยนเรื่องหนังๆ พร้อมกับดูรีวิวอื่นๆ ได้ที่นี่เลย\nเพจ แค่นักวิจารณ์หนังกากๆ คนหนึ่ง\nhttps://m.facebook.com/justasuckreviewer/?locale2=th_TH\n"}
