{"movie_name": "ภาพยนตร์ Song to Song", "text": "Song to Song\nDirector&Writer : Terrence Malick\n\n\nหากภาพยนตร์คือการบอกเล่าสิ่งต่างๆ หรือการจะสื่อสารสิ่งอะไรออกไป วิธีการก็เป็นจุดหนึ่งที่จะทำให้ภาพยนตร์นั้นๆ แตกต่างออกไป ในบรรดา ผกก. ผมชอบแนวทางของ Terrence Malick เป็นพิเศษ จากที่ประทับใจจากเรื่อง The Tree of Life และ The Thin Red line มา และได้ติดตามมาตลอด พอรู้ว่าหนังเรื่องใหม่ของเค้าเข้ามาฉายบ้านเราแบบเงียบๆ ก็อดไม่ได้ที่จะรีบไปดู\n\nSong to Song เล่าถึงความสัมพันธ์ของชายหญิง 4 คน โดยได้นักแสดงระดับแนวหน้าของยุคนี้ ได้แก่ Ryan Gosling,Rooney Mara,Michael Fassbender และ Natalie Portman แถมมีการรับเชิญเล็กๆ จาก Cate Blanchett เป็นตัวเดินเรื่อง(แค่ดูชื่อนักแสดงนำก็คุ้มละ) ผ่านมุมมองการเฝ้าดู และติดตามเรื่องราวสลับสับเปลี่ยนไปในแต่ละคน แต่ละเหตุการณ์ โดยมีแก่นของเนื้อหาคือความรัก ความปรารถนา และ ดนตรี ด้วยมุมมองความรักความต้องการ รวมถึงปมในจิตใจที่แตกต่างกันออกไป พาเราไปพบกับวัฏจักรของความรัก ตั้งแต่จุดเริ่มต้น จุดจบ และการเริ่มต้นใหม่\n\nสำหรับการเขียนถึงเรื่องนี้ต้องขอออกตัวก่อนเลยว่า ปกติเป็นคนชอบหนังของ Terrence Malick เป็นทุนเดิมอยู่แล้ว การเขียนถึงเรื่องนี้ก็จะเป็นในมุมของคนที่ชอบแนวทางของ ผกก. ท่านนี้ เพราะหนังของ Terrence Malick จะมีเอกลักษณ์ของตัวเองค่อนข้างสูง คนที่ชอบก็จะชอบมาก ส่วนคนที่ไม่ชอบก็จะแบบไม่เอาเลย\n\n\nสิ่งแรกที่จะไม่พูดถึงไม่ได้สำหรับหนังของ Terrence Malick คือเรื่องงานภาพและแสง คือสวยมากๆ คือสี แสง ฉาก ท้องฟ้าที่เห็นทั้งหมดนี้เป็นของจริงไม่มีการทำ CG ใดๆ ภาพที่ออกมามันสวยมาก การเคลื่อนกล้องที่เป็นเหมือนลายเซ็นของเค้า การเลือกมุมถ่ายออกมา เอาจริงๆ ไปดูภาพสวยๆ ฉากสวยๆ ก็คุ้มแล้วนะ\n\nแต่ไม่ใช่เพียงเท่านั้น เพราะด้วยหนังของ Terrence Malick มีวิธีการเล่าที่คล้ายสารคดี คือให้การเคลื่อนภาพ และให้นักแสดงพากย์บรรยายทับซ้อนเข้าไปในฉาก และการตัดต่อที่กระโดดไปมา ทำให้มันมีความรู้สึกเหมือน เราไม่ได้ดูการเล่าเรื่องแบบปกติ มันเหมือนการเล่าโมเม้นท์ และความรู้สึกออกไปมากกว่า ทำให้เราเข้าถึงอารมณ์และความรู้สึกของตัวละครได้ดีมากๆ คือมันจะอินเพราะเหมือนเหตุการณ์นั้นเกิดขึ้นจริงๆ\n\nและด้วยการเล่าแบบนั้น นักแสดงจึงจำเป็นต้องถ่ายทอดออกมาได้อย่างดีมากๆ เป็นเหตุผลที่หนังของ Terrence Malick มักจะใช้นักแสดงฝีมือดี แต่ที่เราประทับใจมากในเรื่องนี้คงไม่พ้น Natalie Portman ในบทสาวชาวเมืองทั่วไป คือเรารู้สึกว่า Natalie นี่เล่นบทอะไรก็เป็นคนนั้นจริงๆ นะเก่งมากจริงๆ และ Rooney Mara ที่เล่นได้เป็นธรรมชาติ จนอดไม่ได้ที่จะหลงรักสาวคนนี้\n\nความดีงามทั้งหมดที่กล่าวมาได้เล่าผ่านเนื้อหาในแก่นของความรักที่ Real ที่สุดในความคิดเรา คือมันรู้สึกใช่เลย ความรักมันเป็นแบบนี้ มันคือการวนลูปของวัฏจักร รัก เลิก เริ่มใหม่ รัก เลิก เริ่มใหม่ วนไปเรื่อยๆ และความหมายของความรักความต้องการที่แตกต่างกันไปของแต่ละคน ที่ต่างต้องการมาเติมเต็มหรือเอามาปกป้องความอ่อนแอชองตัวเอง เพราะสุดท้ายความรักมันก็คือการทำตามความปรารถนาภายในนั่นเอง...\n\nด้วยรอบฉายและโรงฉายที่มีจำกัด อาจจะหาดูยากซักหน่อย แต่ก็อยากแนะนำให้ไปดูกันครับ\n\nอาจจะชอบหรือหลงรักหนังเรื่องนี้ได้โดยไม่รู้ตัวครับ\n\n#คุปต้าซีเนม่า\n\nฝากเพจด้วยครับ\nhttps://www.facebook.com/KuptaReview/\n"}
