{"movie_name": "ฝาก กดไลค์ กดติดตาม เพจ 'ดูไม่ดู' เพื่อจะได้ไม่พลาดการรีวิวจากทางเรานะครับ www.facebook.com/dodmoviereview", "text": "     ก่อนอื่นต้องขอชมเนื้อหาในหนังเรื่องนี้ก่อนว่าเป็นการฉีกแนวหนังไทยที่โดนใจมากๆ เพราะส่วนตัวแอดคิดว่าประเทศเรายังไม่เด่นในเรื่องการทำเอฟเฟค ก็ควรที่จะทำหนังโดยชูบทที่ดีๆก่อน แต่ที่ผ่านมายังไม่มีเรื่องไหนที่มีบทที่โดนใจเลย จนได้มาเจอเรื่องนี้ แอดคิดว่า GDH ทำเนื้อหาของหนังเรื่องนี้ได้น่าสนใจมากๆ แค่แอดดูตัวอย่างครั้งแรกก็ตัดสินใจได้เลย ว่าจะต้องดูเรื่องนี้และจะต้องไม่ผิดหวังแน่ๆ ซึ่งหลังจากดูเสร็จนอกจากจะไม่ผิดหวังแล้ว ยังได้ขอคิดจากหนังทั้ง \"ด้านบวก\" และ \"ด้านลบ\" อีกด้วย\n\n     เริ่มที่ด้านบวกนั้น ตัวหนังได้ให้ผู้ชมรับรู้ถึงความเก่งของเด็กผู้หญิงคนนึง ซึ่งความเก่งนี้ทำให้เธอเหมือนกับสามารถที่จะทำอะไรก็ได้โดยใช้ความสามารถของเธอที่มีอยู่ ซึ่งแอดมองว่ามันโคตรเท่เลย(คิดในใจทำไมตอนเด็กๆเราไม่เก่งแบบนี้มั้งว่ะ ถ้าย้อนกลับไปได้แอดคงตั้งใจเรียนมากกว่านี้) ซึ่งหวังว่าน้องๆที่กำลังเรียนอยู่หากได้ดูหนังเรื่องนี้ก็ขอให้คิดแบบแอดละกัน จงตั้งใจเรียนให้มีความรู้เยอะๆ และจะรู้ว่าเงินไม่ได้หายากเลย(แต่อย่าไปโกงใครแบบในหนังนะ) และ ที่แอดคิดแบบนี้ส่วนหนึ่งต้องขอยกย่องความเก่งของ น้องออกแบบ ซึ่งแสดงเป็น \"ลิน\" ว่าแสดงได้โคตรดี ทั้งหน้าตาน้องแกที่แมร่งเด็กเรียนชัดๆ และ การแสดงที่ถ่ายทอดอารมณ์ได้ดีทำให้เราอินและลุ้นไปกับการกระทำของลิน ซึ่งก็ต้องมอบความดีความชอบส่วนหนึ่งให้กับทีมเคสนักแสดง ที่หานักแสดงได้เหมาะสมกับบทบาทมาก(ส่วนตัวแสดงอื่นๆก็เล่นได้ดีเหมือนกันนะแต่แอดว่ายังไม่สุด)\n\n     ส่วนด้านลบ(อาจจะส่งผลกับแค่บางคน) หนังได้ทำลายสโลแกนที่ว่า \"โตไปไม่โกง\" จนหมดสิ้นตั้งแต่ตัวอย่างหนัง 555 ที่พูดแบบนั้นไม่ใช่ว่าหนังไม่ดีไม่ควรดูนะครับ แต่หนังเรื่องนี้ไม่เหมาะกับคนที่คิดไม่เป็น(พวกโกง) เพราะอย่างที่บอกไปในด้านดีว่านางเอกมีคาเรคเตอร์ที่เท่มาก พอพวกนี้เข้ามาดูแล้วจะคิดว่าพวกมันเท่นะสิ อย่าลืมนะครับว่าในหนังมันมีเหตุมีผลในสิ่งที่นางเอกทำ ว่าทำเพื่ออะไรและสุดท้ายตอนจบนางเอกได้เรียนรู้อะไร แต่กับพวกที่ดูจนจบแล้ว แต่อารมณ์จบแค่ครึ่งเรื่องไม่คิดถึงผลที่ตามมา คิดแต่ว่าการโกงมันดีนี่สิที่เป็นปัญหา ที่คิดแบบนี้เพราะหลังจากที่เดินออกจากโรง แอดได้ยินน้องๆนักศึกษากลุ่มนึงที่ดูหนังพึ่งจบเหมือนกัน ยืนคุยกันเสียงดังเลยว่า \"เห้ยๆวิธีโกงโคตรเจ๋ง เดี๋ยวทำมั้ง ดีป่ะๆ\" ซึ่งก็ได้แต่ภาวนาว่าถ้าทำจริงพี่ขอให้น้องโดนจับได้ 555\n     ที่สาธยายด้านลบมาทั้งหมดไม่ใช่ว่าหนังมันไม่ควรให้เด็กหรือน้องๆเข้าไปดูนะครับแต่เมื่อดูจบแล้วก็ควรคิดวิเคราะห์เนื้อหาในหนังด้วยว่าสิ่งที่ลินทำนั้นมันได้ผลสรุปยังไง มันทำให้ใครเดือดร้อนบ้าง(ใครอยากรู้ต้องไปดู ว่าที่แอดจั่วหัวว่าชิพหายวายป่วงคืออะไร)\n\n     สรุปนะครับ ถ้าแอดให้คุณเลือกระหว่าง “เก่งแต่โกง” กับ “ไม่เก่งแต่ไม่โกง” คุณจะเลือกอะไร? ซึ่งคำตอบของทุกคนคงไม่เหมือนกัน ซึ่งหากเลือกคำตอบแล้วลองคิดหาเหตุผลที่คุณเลือกแล้วตอบตัวเองนะครับว่าทำไม่เลือกแบบนี้\nและ ถ้าแอดเปลี่ยนใหม่ให้คุณเลือก “เก่งและไม่โกง” คุณจะเลือกไหม? เพราะอะไรถามใจตัวเองดูนะครับ\n\nฟันธง ดูไม่ดู = ดูเถอะ พลาดแล้วอย่าร้องนะ (8.5 / 10) by Auju\nฝากกดไลค์ กดแชร์ แนะนำติชม เพจ ดูไม่ดู เพื่อเป็นกำลังใจให้เราด้วยนะครับ\nhttps://www.facebook.com/dodmoviereview\n\nแก้ไขข้อความเมื่อ 17 พฤษภาคม 2560 เวลา 13:34 น."}
