{"movie_name": "Itune movies store", "text": "เมื่อเข้าสู่ยุคดิจิตอล ผมซึ่งเป็นคนดูหนังตัวยงคนนึง ซึ่งนอกจากจะไปดูหนังในโรงภาพยนตร์แล้ว ยังชอบโหลดหนังเถื่อนทางบิททอเร้นเป็นประจำ มาเปิดกับโฮมเทียเตอร์ที่บ้านคุณภาพกลางๆ ก้อพอทำให้สุขใจไปได้ระดับนึง แต่ก้อยังมีสิ่งที่กวนใจอยู่นิดหน่อยคือเราขโมยเค้ามาดู โดยไม่เสียตังซักบาท ช่วงนึงเลยคิดที่จะสะสมบลูเรย์ แต่ด้วยราคาของมันซึ่งยังแพงอยู่ในขณะนั้น (1-2k baht) แถมมันเป็นสื่อแบบ physical คืออาจจะหายหรือพังได้ เลยไม่เอาดีกว่า เลยหันมาสนใจในส่วนของบริการแบบสตรีมมิ่ง ที่เราเสียเงินซื้อหรือเช่ามาดูอย่างถูกต้อง โดยเล่นไฟล์ผ่าน internet ได้ทุกที่ ที่อยากดู ซึ่งผมเองเป็นสาวกเหนียวแน่นค่ายผลไม้อยู่ละ เลยลองตัดสินใจใช่บริการของ itune movie store ดู ก้อพูดมาซะยืดยาว จริงๆจะมารีวิว service นี่ให้ฟังนะแหละ เผื่อจะมีคนสนใจใช้ ตามก้อจัดมา อิอิ\n\nถ้าซื้อมาแล้วจะหน้าตาแบบนี้ เปิดจากใน App Video ได้เลย\n\n\n\nถ้าคุณใช้ apple device อยู่แล้วจะพบว่า จะมี application ตัวนึงชื่อว่า itune (บน windows pc ก้อลง itune ได้นะเออ) ซึ่งจะเป็นแหล่งขายเพลงและหนังยอดนิยมตัวนึงของโลก ด้วยตัวเลือกที่ค่อนข้างเยอะและคอนเท้นท์อัพเดทค่อนข้างเร็ว อีกทั้งยังง่ายโคตรทำให้เราพร้อมจะเสียตังกะมันได้ตลอดเวลาถ้ามีบัตรเครดิตผูกอยู่\n\nวันนี้จะมาพูดถึงส่วนที่เป็นหนังละกันเพราะเพลงใช้บริการเจ้าอื่น (joox,tidal แล้วจะมารีวิวให้ฟังวันหลัง ) ก้อพบว่าสิ่งแรกที่ประทับใจคือเห้ยหนังมันใหม่วะ มีครบๆเลย หนังเก่าๆที่ดังๆก้อพอหาได้แล้วที่สำคัญราคาก็ถูกกว่าบลูเรย์เว้ย (ในที่นี่จะไม่พูดถึงมีเดียที่เก่า ระดับไดโนเสาร์อย่าง cd,dvd นะครัช) โดยราคาหนังใหม่ส่วนใหญ่จะ 499 บาทแบบ HD หนังเก่าหน่อยก็ลดหลั่นลงมา แถมบางเรื่องกลางเก่ากลางใหม่ก้อมีลดราคาให้ชื่นใจกัน เหมือนอย่างล่าสุดเพิ่งซื้อหนังบล๊อคบัสเตอร์เรื่องที่ไม่เก่ามากอย่าง Martian ในราคาแค่ 99 บาทเท่านั้น (ซึ่งราคานี้ไม่สามารถซื้อกาแฟในสตาบักส์ได้แม้แต่อย่างเดียวนะครัช) ซึ่งถูกมากกก ไม่ง้อบิท อิอิ\n\nนอกจากนั้นยังมีหนังแบบหลายๆภาคมามัดรวมขายแบบราคาเหมาๆ อย่าง Series Fast and Furious , Harry Porter หรือ Starwar ก้อทำให้ราคาน่าคบเลยทีเดียว ตกเรื่องละ 200 ปลายๆ ถือว่าเรื่องราคานี้พอไปได้ๆ\n\nในส่วนเรื่องคุณภาพ ณ ตอนนี้ถ้าเราซื้อหนังแบบ HD (แพงกว่า SD แค่นิดเดียวแนะนำให้ซื้อแบบนี้ ) จะได้ภาพที่ 1080P และเสียงระดับ Dolby digital 5.1 รวมถึง Sub Thai นี้ เท่าที่เปิดดูมีทุกเรื่องนะ ซึ่งโดยรวมถือว่าอยู่ในเกณฑ์รับได้ ถึงแม้ว่าจะไม่เท่า BD ก้อตาม ซึ่งเอามาเปิดกับเครื่องเสียงบ้านๆ ก้อให้เสียงที่มีมิติดีที่เดียว ถือว่าผ่านอีกเช่นกัน\n\nอุปกรณ์ที่จะเอามาเล่น ก้อ apple device หรือผ่านโปรแกรม itune ใน PC ก้อได้ แต่ที่อยากแนะนำคือดูบน Apple Tv gen4 กับ net ais 50/10\nต่อเข้า AVR + TV ก้อดูได้ชัดเจนลื่นไหล ดีงามอยู่นะ ผ่านอีกเช่นกัน\n\nหน้าตาภายใน Store มีหนังให้เลือกมากมาย โดยแบ่งเป็นหมวดหมู่ให้เรียบร้อย แล้วมีหนังประจำสัปดาห์ที่จะเอาหนังดีๆมาลดเหลือแค่ 99 บาท\nตามรูปล่าสุดก็เรื่อง Ex machina ดีใช่มั้ยล่าา\n\n\nรายละเอียดของหนังแต่ละเรื่องทั้ง Audio , Subtitle\n\n\n\n\nนอกเหนือจากนั้น ยังมี Feature ในการ Download เก็บเอาไว้สำหรับดูแบบ Offline โดยไม่ต้องต่อเน็ต นั่งบนเครื่องบินเบื่อๆก็โหลดมาดูได้จ้า\n\nข้อเสียมีมั้ยก้อคงเรื่องคุณภาพที่ยังไม่มี 4k หรือ HD sound เทพๆอย่าง dts-hd master audio หรือ dolby truehd/atmos ที่มีอยู่ใน BlueRay นั้นแหละ\nแต่ก็แลกมาด้วยความสะดวกในการดูแบบ Anywhere ไม่ต้องอยู่ติดบ้าน ซึ่งเหมาะกับวัยรุ่นอย่างเรามาก อิอิ อ้ออีกอย่างคือคนใช้ android อดดู เรื่องจำกัด device ก้อเป็นอีกข้อเสียเนอะ ( มาดูใน PC แทนละกันเด้อ)\n\nสรุปนะจ๊ะ\nส่วนตัวถือว่าดีงาม ราคาดี คุณภาพโอเค แล้วที่สำคัญคือไม่มีพังไม่มีหายแน่นอน(จนกว่า apple จะเจ๊ง ถ้าแบบนั้นก้อยอมเถอะ 555) แนะนำให้ใช้แทนการโหลดของเถื่อน เพื่อสนับสนุนค่ายหนังให้เค้ามีกินมีใช้กันบ้างเนอะ คนไทย 4.0 เลิกโหลดๆเย้ๆ 8.5/10 ไปเล้ยยย\n"}
