{"movie_name": "ฝาดกดไลค์ กดแชร์ แนะนำ ติชม เพจ 'ดูไม่ดู' เพื่อเป็นกำลังใจให้เราด้วยนะครับ https://www.facebook.com/dodmoviereview", "text": "     เมื่อผู้สร้างกลายเป็นผู้ถูกล่า เมื่อความจริงปรากฎ และเปิดเผยเรื่องราวต้นกำเนิดของเผ่าพันธ์ุ\"เอเลี่ยน\"\nเรื่องย่อ : ลูกเรือโคเวแนนท์ลงจอดที่ดาวเคราะห์ไกลโพ้นแห่งหนึ่ง ในอีกฟากของแกแลกซี่ มุ่งหวังว่าจะได้เจอสรวงสวรรค์แห่งใหม่ของมนุษยชาติ แต่แล้วก็พบว่าที่นี่เป็นโลกมืดที่สุดแสนอันตราย\n\n     Alien: Covenant เป็นหนังเอเลี่ยนแฟรนไชส์ที่เชื่อมโยงต่อจากหนังเรื่อง Prometheus ซึ่งถ้าหากใครได้ดูก็จะรู้ว่าเอเลี่ยนนั้นถูกใครสร้างมา แต่หากใครยังไม่ได้ดู ก็สามารถดูภาคนี้ได้อย่างเข้าใจ เพราะมีตัวละครที่เชื่อมโยงจากภาคก่อน และ มีการเล่าเหตุการณ์ในภาคก่อนให้พอเข้าใจอยู่บ้าง\n     บทของหนังนั้นทำออกมาได้ค่อนข้างดี ดูแล้วเข้าใจง่าย แม้กระทั่งคนที่ไม่เคยดูหนังแฟรนไชส์เอเลี่ยนมาก่อนก็เข้าใจ นักแสดงตัวเอกหลายๆคนแสดงได้ดี โดยเฉพาะเฮียฟาส(Michael Fassbender) ที่ภาคนี้แสดงเป็นหุ่นยนต์ชื่อ\"วอเธอร์\"ก็ยังคงแสดงได้ตามมาตรฐานสมบทบาท แต่ขอติงในส่วนของนางเอก\"แดเนี่ยล\"ที่รับบทโดย Katherine Waterston หน่อยนะว่าเธอไม่สามารถดึงอารมณ์ร่วมให้คนดูคอยลุ้นไปกับเธอได้เลย ต่างกับนางเอกแฟรนไชส์เอเลี่ยนภาคก่อนๆที่สามารถทำให้เราลุ้นไปกับพวกเธอในการปราบเอลี่ยนได้ ซึ่งส่วนหนึ่งอาจจะมาจากตัวบทของหนังเองที่ทำให้บทนางเอกไม่เด่นพอ ซึ่งกลับกลายเป็นว่าบทบาทของวอเธอร์ทำให้คนดูลุ้นเอาใจช่วยให้อยู่ต่อจนวินาทีสุดท้ายของหนังมากกว่า(ระหว่างดูผมก็เชียร์ในใจ 'วอเธอร์ วอเธอร์ วอเธอร์' และสังเกตเห็นลุงที่นั่งข้างๆ ลุ้นซะจนหลังไม่ติดเบาะเลย ซึ่งช่วงแรกๆของหนังลุงแกก็หาวแล้วหาวอีก 555) ส่วนนักแสดงสมทบ หนังก็จัดมาให้เยอะแยะมากมายตามพล็อตหนังเอเลี่ยนที่เหล่านักแสดงสมทบเหล่านี้ต้องโดนเอเลี่ยนฆ่าตาย(อยากจะบอกว่าแต่ละคนนี้ตายแบบโหดมาก สะใจคอหนังแนวนี้เลยทีเดียว อยากรู้เป็นไงไปดูเอาเองนะ)\n\n     ในหนังเราจะได้เห็นสภาพดวงดาวที่ลูกเรือยาน Covenant ลงไปสำรวจ ซึ่งสภาพแวดล้อมไม่ต่างจากโลกเท่าไหร่นัก ต้องยกเครดิตให้ทีมงานที่หาโลเคชั่นการจอดยานได้สวยมาก(ซึ่งในความสวยนั้นก็ดูน่ากลัวด้วย) ส่วนเอฟเฟค CG ที่ทำออกมาก็อยู่ในมาตรฐานของหนังฮอลลี่วู้ดที่ดูแล้วเนียนตาดีจริงๆ\n     และสิ่งที่จะไม่พูดถึงไม่ได้เลยคือ เหล่าเอเลี่ยนตัวร้ายของหนังที่ภาคนี้แม้จะมาไม่เยอะแยะมากมาย แต่ว่าแต่ละตัวนี้แมร่งโหดร้าย แถมตายยากชิพหาย กว่าจะลุ้นให้ฆ่าได้แต่ละตัวนี้ แทบจะเอามือไปกุมมือลุงข้างๆลุ้นด้วยกันเลยทีเดียว\n\n     สรุป : หนังทำออกมาได้ดีตามมาตรฐานหนังแฟรนไชส์เอเลี่ยน จังหวะของหนังมีช่วงให้ลุ้นเป็นพักๆตั้งแต่ต้นเรื่อง มีการหักมุมในบางตอน และ พีคสุดๆอยู่ที่ช่วงสุดท้ายของเรื่อง\n\nฟังธง ดูไม่ดู = ดูเถอะ ในวันหยุดสบายๆแบบนี้แล้วคุณจะได้ลุ้นจนเยี่ยวเหนียวและหลงไหลในความดีของ\"วอเธอร์\" (7/10) by Auju\n\nฝาดกดไลค์ กดแชร์ แนะนำ ติชม เพจ 'ดูไม่ดู' เพื่อเป็นกำลังใจให้เรารีวิวหนังแบบนี้ต่อไปเรื่อยๆหน่อยนะครับ\nhttps://www.facebook.com/dodmoviereview\n\nแก้ไขข้อความเมื่อ 17 พฤษภาคม 2560 เวลา 19:20 น."}
