{"movie_name": "A-Wing Starfighter (Star Wars 1:72)", "text": "หลังจากที่ห่างหายจากการรีวิวไปนาน ตั้งแต่ Gundam Astray Gold Frame Amatsu Mina จนกระทู้แทบร้าง ก็กลับมาเล่นพวก Star Wars กันบ้าง เพราะห่างหายไปนานมาก ตั้งแต่ X-Wing Starfighters Moving Edition ทีนี้ก็กลับมาเล่นกันอีกครั้ง ซึ่งก็เป็นอวกาศยานที่มีลักษณะเพรียว จึงเหมาะกับการโจมตีด้วยความเร็วสูงในการจู่โจม Star Destroyer จะเป็นเช่นไร มาดูกันได้เลย\n\n=============================================================================\nBox Art ตามสไตล์ Star Wars พร้อมยาน Star Destroyer มาเป็น Backgound ซึ่งก็ไม่รู้ว่าจะได้ออกเป็นพลาโมนอกจาก Vehicle Model ที่เคยออกไปแล้วรึเปล่า\nสนนราคา อยู่ที่ 2,589 Yen (เงินไทยก็อยู่ที่ประมาณ 790 บาท - ไม่รวมภาษีและค่าขนส่ง)\n=============================================================================\nความหนาของกล่อง ก็บางกว่าของ Y-Wing Starfighter อยู่นิดนึง (ยังไม่ได้รีวิว)\n=============================================================================\nแต่ตอนเปิดกล่อง ก็นับว่าเต็มกล่องตามราคาเลย\n=============================================================================\nซองห่อแผงรันเนอร์ที่ให้มา มีอยู่ทั้งหมด 4 ซองด้วยกัน\n=============================================================================\nจำนวนแผงรัยเนอร์ที่ให้มาทั้งหมด มีอยู่ 5 แผง\n=============================================================================\nสติกเกอร์ที่ให้มา มีอยู่ 2 แบบ ดังนี้\n1. Marking Seal และ\n2. Wet Decal อย่าง 1 แผ่น\n=============================================================================\nใบต่อ ให้มาเป็นแผ่นพับตามสไตล์ Star Wars แบบ 1:72\n=============================================================================\nหลังจากประกอบเสร็จไปไม่นาน ก็ไม่ยากเย็นอะไรมาก\nด้านหน้า\nด้านซ้าย ตัวปืน Laser สามารถหมุนได้ ส่วนปลายปืน ให้ใช้ Decal ติดเอา แต่ผมแต้มสีด้วย Real Touch marker แทน\nด้านขวา\nด้านหลัง ส่วนที่ต้องระวัง ก็คือท่อพลังงานสีดำ ซึ่งมันเล็กและบางมาก ส่วนตรง Booster ผมแต้มสีแดงด้านในเอาให้เหมือนกำลังบินอยู่\nด้านบน ส่วนดีเทล เอามาจากภาพยนตร์โดยตรงเลย สำหรับตอนพ่นเคลียร์ ถ้าจะพ่นเคลียร์ด้าน ให้ถอดชิ้นส่วนหลังคาออก แล้วค่อยพ่นเคลียร์ด้าน ส่วนชิ้นใสที่ถอดออกมา ให้พ่นเคลียร์เงา จึงจะสวยกว่า\nมุมต่างๆ\n=============================================================================\nอาวุธยุทโธปกรณ์และของแถมที่ให้มา มีดังนี้\n1. Landing Gear x 3 ea (ด้านหน้า 1 ea และด้านหลัง 2 ea)\n2. Laser Effect x 2 ea (ไม่มีในรูป)\n3. ฐานแบบป้อมปืน Turbo Laser x 1 ea\n4. ชิ้นส่วนหลังคา x 2 ea (แบบชิ้นใสทั้งชิ้นและแบบชิ้นใสพร้อมโครง อย่างละ 1 ea) และ\n5. ฟิกนักบิน x 2 ea (แบบนั่งและแบบยืน อย่างละ 1 ea)\n=============================================================================\nAction กันไปตามเรื่องและคู่กับ X-Wing Starfighter\n=============================================================================\nหมดการรีวิวด้วยรูปภาพแล้ว (จบรวดเร็วจริงๆ) มาถึงข้อดีและข้อเสียกับเลย\n\nข้อดี\n1. ดีเทลมาจากภาพยนตร์เลย\n2. การประกอบไม่ยากมาก\n3. แถม Wet Decal มาให้ด้วย\n4. แถมฐานแบบป้อมปืน Turbo Laser ด้วย\n5. มีชิ้นใสใช้เป็นหลังคาให้เลือกด้วย\n\nข้อเสีย\n1. จุดขยับ ยังคงใช้เป็นแบบถอดเสียบเพื่อเลือกตำแหน่งเหมือนเดิม\n2. Landing Gear ยังใช้ระบบถอดเสียบเหมือนเดิม\n=============================================================================\nบทสรุปโดยรวม ดีเทล ได้ระดับ A ไปเลย คือเอามาจากภาพยนตร์เลย\nควาามยากในการประกอบ ได้ระดับ C เนื่องจากไม่ค่อยมีความซับซ้อนเท่าไร เว้นแต่ท่อพลังงานที่ด้านหลังเครื่องยนต์เท่านั้นเอง\nสรุปคะแนนทั้งหมด ได้ไป 8 เต็ม 10 แม้ว่าการประกอบก็ไม่ยากเย็น แต่ดีเทลถือว่าเด็ดจริงๆ คือเอามาจากภาพยนตร์นี่แหละ\n=============================================================================\nหมดแล้วครับผม เจอกันในบทรีวิวใหม่ได้ See Ya\n\nแก้ไขข้อความเมื่อ 17 พฤษภาคม 2560 เวลา 21:15 น."}
