{"movie_name": "ฝาก กดไลค์ กดติดตาม เพจ 'ดูไม่ดู' เพื่อจะได้ไม่พลาดการรีวิวจากทางเรานะครับ https://www.facebook.com/dodmoviereview", "text": "     ต้องขอบอกว่าเกิดมาไม่เคยดูหนังแนวย้อนยุคที่ทำออกมาได้เท่ขนาดนี้เลย การเล่าเรื่อง การลำดับภาพ บทสนทนามันชั่งเป็นอะไรที่เท่สุดๆ เวลาดูมันไม่เหมือนกับเราดูหนังย้อนยุค มันเหมือนกับเราดูหนังไซไฟ แต่แค่เปลี่ยนจากปืนเป็นดาบแทน\n\n     ในส่วนของตัวบทเนื้อหาของเรื่องมันก็ไม่ค่อยมีอะไรนะ มันก็ตามพลอตเรื่องการต่อสู้เพื่อเอาชนะตัวร้ายธรรมดา ถ้าจะว่าไปมันก็เข้าขั้นอ่อนเลยละ แอดเลยหักคะแนนในส่วนนี้ไป แต่ว่าอย่างที่บอกถึงมันจะเป็นบทที่ดูอ่อนแค่ไหน แต่ทีมงานก็ได้นำจุดแตกต่างมาใส่คือการเล่าเรื่องที่มี ชั้นเชิง รวบรัด เข้าใจง่าย และ มันก็กลับกลายเป็นว่า มันน่าสนใจ และ น่าติดตาม ยิ่งการใส่บทสนทนา และ ฉากกวนๆ เท่ๆ ลงไปผสมด้วยแล้ว มันยิ่งทำให้ตัวบทเนื้อหาของเรื่อง ออกมาเท่ได้อย่างลงตัว\n     \n     ในด้านการแสดงอย่างที่จั่วหัวในภาพ Charlie Hunnam ที่รับบทเป็น อาเธอร์ นั้นนอกจากจะ หล่อ แล้วยังแสดงได้ทั้ง เท่ และ กวน สมกับบทบาท คิง อาเธอร์ ในเวอร์ชั่นนี้จริงๆ ส่วนตัวแสดงอื่นๆถ้าไม่นับ Jude Law ที่แสดงเป็นตัวร้ายแล้ว แอดชอบ Aidan Gillen (หนึ่งในนักแสดงซีรี่ย์ Game of Thrones\" ซึ่งแฟนๆเรื่องนี้คงรู้ดีว่าเขาแสดงได้ดีแค่ไหน) เพราะเขายังคงแสดงได้มาตรฐานเดิมเป๊ะ แม้กระทั่งรอยยิ้มที่ยังเจ้าเล่ห์เหมือนเดิม ดูไปดูมาแล้วแอดก็ยังสลัดภาพบทบาทที่เขาเล่นในซีรี่ย์ Game of Thrones ไม่ออกสักที 555\nในเรื่องของเอฟเฟค หรือ CG นั้นโคตรสวยเลย ยิ่งฉากในช่วงต้นเรื่อง และ ท้ายเรื่องนะ ได้แต่ร้องอื้อหือๆอยู่ในลำคอ ความรู้สึกมันเหมือนเราอยู่ในนั้นจริงๆอ่ะ ฉากมันยิ่งใหญ่อลังการมากขอบอกๆ\n     \n     ส่วนซาวด์เอฟเฟคก็สุดยอด แต่ละเพลงที่ทีมงานสรรหามานี่มันเพราะจริงๆ ดนตรีมาแต่ละช่วงนี้ได้อารมณ์ร่วมไปกับแต่ละฉากสุดๆ พอได้ยินแล้วมันรู้สึกว่า ตอนสู้ก็ตื่นเต้นต้องคอยลุ้นตาม ตอนหึกเหิมแมร่งก็หึกเหิมตาม และ ตอนเศร้าก็เศร้าจริงๆ\nสรุปเลยนะครับหนังเรื่องนี้ควรค่าแก่การไปรับชมสุดๆ แต่ที่แอดต้องหัก 2 คะแนน เพราะในส่วนของเนื้อเรื่องหลักที่ยังดูอ่อนอยู่(เนื้อเรื่องหลักเป็นส่วนที่มีน้ำหนักในการให้คะแนนมากที่สุด)\n\nฟันธง ดูไม่ดู : ไปดูเถอะ แค่ได้เห็นหน้าหล่อๆ ของพระเอก และ ไปชม CG + ไปฟังซาวด์ ที่มีคุณภาพ แค่นี้ก็คุ้มค่าตั๋วแล้ว เพราะอยากย้ำว่า \"หนังมันเท่จริงๆ\" (8/10) by Auju\n\nช่วยกัน กดไลค์ กดติดตาม กดแชร์ เพจ \"ดูไม่ดู\" ด้วยนะครับ https://www.facebook.com/dodmoviereview\n"}
