{"movie_name": "ฝาก กดไลค์ กดติดตาม และ แนะนำ ติชม เพจรีวิวหนัง 'ดูไม่ดู' เพื่อเป็นกำลังใจให้เราด้วยนะครับ https://www.facebook.com/dodmoviereview", "text": "#ดูไม่ดู #รีวิวหนังใหม่\n\nThe Hunter's Prayer (ล่าคนระอุ)\n\nกดไลค์ กดแชร์ เพื่อเป็นกำลังใจให้เราในการรีวิวหนังใหม่ๆด้วยนะครับ\n\n     \"ฝากตัวรับใช้นาย เป่าหัวผู้ขวางทางเดินนาย ส่งไปสู่ความตาย ชื่อเสียงของฉันเลื่องลือ\" เพลงนี้เป็นสิ่งแรกที่เข้ามาในหัวของแอดหลังจากที่ดูตัวอย่างหนังเรื่องนี้ แอดวาดฝันว่ามันต้องเป็นหนังที่มีการหักหลัง หักดิบเฉือนคม ยิงกันสนั่นวอดวายแน่นอน แต่ไม่เลย...\n\n     ล่าคนละอุ เป็นหนังเกี่ยวกับ 'ลูคัส' พระเอกที่เป็นมือปืนรับจ้าง(แซม เวิร์ธธิงตัน) ได้รับมอบหมายให้ไปกำจัด 'เอลล่า'(โอเดย่า รัช) ลูกสาวของคนที่หักหลังเจ้าพ่อ แต่มีเหตุให้มือปืนของเราเป็นอันต้องกลับใจไม่ฆ่าซะงั้น กลายเป็นว่าความซวยมาเยือน ต้องกลายเป็นผู้ถูกล่าซะเอง งานนี้ทั้งสองคนเลยต้องเอาตัวรอดซึ่งมีแต่หนีกับต้องหนีเท่านั้น\n\n     พล็อตเรื่องของหนังเรื่องนี้แทบจะไม่มีอะไรให้ตื่นเต้นเลย ไม่น่าค้นหา แถมธรรมดาโคตรๆ ยิ่งวันที่แอดไปดูฝนตกด้วย(ทำให้แอร์ในโรงหนังเย็นเป็นพิเศษ)ยิ่งทำให้อยากหลับ นี่ฝืนทนดูให้จบเพราะอยากมารีวิวนะเนี่ย\n\n     แต่ไม่ใช่ว่าหนังมันจะมีแต่ข้อเสียนะ สิ่งที่มันทำให้หนังพอจะดูดี ดูได้ขึ้นมาหน่อยก็คงเป็นการแสดงของพี่แซมนี่แหละ แกก็ยังคงแสดงได้โอเคนะ แต่แอดว่าเรื่องนี้แกดรอปจากมาตรฐานเดิมอยู่ ซึ่งรวมๆแล้วถ้าหนังไม่ได้พี่แซมมาเป็นตัวชูโรงนี้แทบจะจบเลย ถือว่าเอาพี่แซมมาเรียกแขกละกัน เพราะจริงๆแล้วแอดดูเรื่องนี้ก็เพราะพี่แกนั้นแหละ ใครที่เป็นแฟนคลับพี่แซมก็เข้าไปดูได้ ไม่เสียหายหรอก\n     อีกเรื่องที่พอจะดูดีได้ก็คือหน้าตาของน้องโอเดย่า ที่แบ๊วเหลือเกิน ดูไปดูมาก็เพลินดีเหมือนกันนะ หุหุ\nแต่หากจะพูดถึงเรื่องของการแสดงของน้องแก ก็ยังดูธรรมดาๆอยู่นะ อาจจะเป็นเพราะบทของนางเอกมั้งที่ทำให้เป็นแบบนี้ เพราะทั้งเรื่องขอบอกเลยว่าขัดใจในสิ่งที่นางเอกทำมาก จะว่าโง่ก็โง่เลยนะ 555 (มีฉลาดแค่ตอนจบแหละเฮ้อ ไปดูเองเน้อ)\n     พวกผู้ร้ายในหนังก็กากๆธรรมดาทั่วไป เหมือนจะเก่งนะ แต่ก็ไม่สุด ยิ่งเจ้าพ่อสุดหล่อเนี๊ยบ หัวหน้าตัวร้ายนี่ ตอนแรกๆก็ดูสุขุมน่าเกรงขามอยู่หรอก แต่ทำไมท้ายๆเรื่องมันดูหน่อมแน้มจังว่ะ\n\n     สรุป มีแค่พี่แซม ที่พอจะทำให้หนังมันน่าดู ส่วนอื่นๆก็พอจะถูไถ ฉากแอคชั่นก็พอดูได้ไม่น่าเกลียด อาจจะไม่มีระเบิดตูมตามอลังการ แต่ก็พอจะมันส์ไปกับเสียงปืนได้อยู่\n\n     ฟันธง #ดูไม่ดู : ดูก็ได้ ไม่ดูก็ได้ โดยเฉพาะสาวกพี่แซมเข้าไปดูเถอะไม่เสียหาย คิดซะว่าดูหนังแก้เหงาในวันฝนตกแบบนี้ (5/10) by Auju\n\nขอบพระคุณที่อ่านจนจบนะครับ\n\nฝากกดไลค์ กดแชร์ เพจ 'ดูไม่ดู' เพื่อเป็นกำลังใจให้เรา และ คุณจะได้ไม่พลาดการรีวิวหนังใหมๆ่จากเราด้วยนะครับ\nhttps://www.facebook.com/dodmoviereview\n\nแก้ไขข้อความเมื่อ 20 พฤษภาคม 2560 เวลา 20:10 น."}
