{"movie_name": "Y-Wing Starfighter (Star Wars 1:72)", "text": "หลังจากผ่านงานง่ายๆ อย่าง A-Wing Starfighter ไปในกระทู้ก่อนหน้านี้แล้ว ตอนนี้ก็มาที่พลาโม Star Wars ที่ยากขึ้นไปอีกระดับหนึ่ง ซึ่งก็เป็นพลาโมของอวกาศยานที่มีบทบาทในช่วงสงคราม Clone War ในบทเครื่องบินวางระเบิด ซึ่งจะยังไงบ้าง มาดูกัน\n=============================================================================\nBox Art ก็แบบ Star Wars พร้อมกับพื้นผิว Death Star เป็น Backgound และ X-Wing Starfighter ที่ได้ออกเป็นพลาโมไปแล้ว\nสนนราคา ก็อยู่ที่ 3,400 Yen (เงินไทยอยู่ที่ประมาณ 1,056 บาท - ไม่รวมภาษีและค่าขนส่ง)\n=============================================================================\nความหนา จะหนากว่า A-Wing Starfighter อยู่นิดนึง\n=============================================================================\nแต่ว่าตอนเปิดกล่อง มันมีอากาศอยู่ด้วย\n=============================================================================\nซองห่อแผงรันเนอร์ที่ให้มา มีอยู่ 6 ซองด้วยกัน\n=============================================================================\nจำนวนแผงรันเนอร์ที่มีอยู่ทั้งหมด ให้มา 10 แผงด้วยกัน\n=============================================================================\nมีแผง D ให้มาเป็นแผงเบิ้ล\n=============================================================================\nส่วนที่น่าช็อคก็คือแผง C ที่เป็นแผงท่อพลังงานทั้งหมด ซึ่งทั้งเล็กและบางมาก เวลาจับและประกอบแต่ละทีก็เสี่ยงหักได้ง่ายเกิ๊น!!!\n=============================================================================\nสติกเกอร์ที่ให้มา มีอยู่ 2 แบบ ดังนี้\n1. Marking Seal และ\n2. Wet Decal อย่างละ 1 แผ่นด้วยกัน\n=============================================================================\nใบต่อ ยังคงมาเป็นแผ่นพับเหมือนเดิม\n=============================================================================\nแต่ที่ไม่เหมือนเดิม คือตอนกางออก ซึ่งกางแล้วจะกินเนื้อที่วางเยอะมาก!!\n=============================================================================\nหลังจากที่ประกอบไปด้วยความยากลำบาก ซึ่งจะยากก็ตรงที่ร้อยท่อพลังงานที่ติดทั่วลำไปหมด ซึ่งจะจับประกอบแต่ละครั้ง ก็กลัวหักคาแหนบเลย\nด้านหน้า ส่วนหัวยาน ก็ไม่เท่าไร\nด้านซ้าย ตรงแกนแถวๆ Booster ยืดปลาย Booster ไม่ค่อยอยู่ แถมบางด้วย\nด้านขวา\nด้านหลัง ภายในปลาย Booster หลุดง่ายมาก ลองทากาวกันไว้ก่อน\n=============================================================================\nมุมต่างๆ\n=============================================================================\nของแถมที่ให้มาทั้งหมด มีดังนี้\n1. หลังคาแบบปิดสนิท (แบบชิ้นโครง) x 1 ea\n2. หลังคาแบบชิ้นใสทั้งชิ้น (แบบเปิดหลังคาและแยกชิ้น) x 3 ea\n3. Landing Gear x 3 ea (ด้านหน้า 1 ea และด้านหลัง x 2 ea)\n4. หุ่น R2-D2 x 2 ea (ใช้กับตัวยาน x 1 ea และแบบยืนนิ่งๆ x 1 ea - สามารถเปลี่ยนหัวเป็น R5-D4 ได้)\n5. หัว R2-D2 และ R5-D4 อย่างละ x 2 ea\n6. ฟิกนักบินนั่ง x 2 ea (ใช้กับตัวยานได้เฉพาะ 1 ea เท่านั้น)\n7. ฟิกนักบินยืน x 1 ea และ\n8. ฐานแถมแบบ Death Star x 1 ea\n=============================================================================\nสำหรับตอนเปลี่ยนหลังคา ให้ถอดหลังคาชิ้นเดมออกก่อน แล้วค่อยเอาชิ้นส่วนหลังคาอีกชิ้นใส่เข้าไปแทนที่ แฃะก็ถอดปืนที่อยู่บนหลังคาชิ้นเก่าออกด้วย (ให้มาเพิ่มอีกชิ้นก็ไม่ได้ ) และหลังคาแบบชิ้นใสก็หลุดง่ายเกิน\n=============================================================================\nAction ไปเลย\nเคียงข้างกับ A-Wing Starfighter และ X-Wing Starfighter เป็นแก๊งกวาดล้างสงครามได้เลย\n=============================================================================\nหมดการรีวิวด้วยรูปเรียบร้อยแล้ว ก็ตามมาด้วยข้าดีและข้อเสียของพลาโมชุดนี้\n\nข้อดี\n1. ดีเทลแบบว่ายอดมาก โดยเฉพาะการแยกชิ้นท่อพลังงานแบบถี่ยิบ\n2. แถม Wet Decal มาให้ด้วย\n3. แถมชิ้นหลังคาแบบชิ้นใสทั้งชิ้นและเป็นแบบเปิด\n4. แถมฟิกนักบินให้มา 2 ตัวด้วย\n5. แถมหุ่น R2-D2 มาให้ 2 ตัว และเปลี่ยนหัวเป็น R5-D4 ได้\n\nข้อเสีย\n1. ท่อพลังงานที่อยู่รอบตัวลำ เล็กมากและบางมาก เวลาจับและประกอบ เล่นเอาเหงื่อตก\n2. ปืนทีหลังคา ให้มาแค่กระบอกเดียว ให้มา 2 ชิ้นก็ไม่ได้\n3. หลังคาแบบชิ้นใสแบบเปิด ค่อนข้างหลวม\n4. จุดขยับองศา ยังเป็นแบบถอดเสียบเหมือนเดิม\n=============================================================================\nบทสรุปโดยรวม ดีเทล ได้ระดับ S ไปเลย คือเอามาจากภาพยนตร์ แถมตัวท่อพลังงานก็แยกชิ้นมามากมาย\nควาามยากในการประกอบ ได้ระดับ S แม้ว่าจะเป็นสเกลแค่ 1:72 เท่านั้น แต่เนื่องจากมีท่อพลังงานแยกชิ้นมามากมายและเล็กมาก แถมยังบางมากด้วย เวลาประกอบจึงเสี่ยงอยู่เหมือนกันว่าจะหักเมือไรยังไม่รู้\nสรุปคะแนนทั้งหมด ได้ไป 9 เต็ม 10 ถึงแม้ว่าดีเทลถือว่าเด็ดมาก แต่การประกอบก็ยากเย็นมากด้วย ท่อหักไปก็มีระทมแน่นอน\n\nแก้ไขข้อความเมื่อ 25 พฤษภาคม เวลา 22:13 น."}
