{"movie_name": "The 100th Love With You", "text": "รีวิว : The 100th Love With You\n\"ย้อนรัก 100ครั้ง ก็ยังเป็นเธอ\"\n[**No Spoil นอกตัวอย่างหนัง]\n\nนานๆทีถึงจะดูหนังรักกับเขาบ้าง\nปกติไม่ใช่คอหนังแนวนี้ แต่ที่สนใจเพราะว่า\nมีเรื่องของการย้อนเวลาเข้ามาเกี่ยวด้วย\nเลยอยากรู้ว่าหนังจะดำเนินเรื่องอย่างไร..\n\nเรื่องราวเกี่ยวกับ พระเอกหนุ่มผู้มีความสามารถ\nในการย้อนเวลาไป แก้ไขสิ่งที่อยากเปลี่ยนแปลงมัน\nแต่มีสิ่งหนึ่งที่ไม่ว่าจะย้อนเวลากี่คร้ัง\nเขาก็เปลี่ยนแปลงมันไม่ได้สักที คือการย้อนเวลา\nไปช่วยคนที่เขารักจาก \"ความตาย\"\nเขาจึงย้อนเวลาครั้งแล้วครั้งเล่า เพื่อหาวิธีต่างๆ\nจนกว่าจะแก้ไขอดีตที่แสนเศร้านั้นได้..\n\nหนังทำออกมาได้กลมกล่อมพอดีๆ ไม่เศร้าเกินไป\nจากคำโปรโมทตอนแรกคิดว่าจะน้ำตาไหลแน่ๆ\nส่วนตัวไม่ได้เสียน้ำตาให้เรื่องนี้เลย #แม้กระทั่งซึมๆ\nเป็นเพราะหนังไม่พยายามยัดเยียดฉากเค้นน้ำตาด้วย\n#แต่ผู้หญิงในโรงส่วนใหญ่ก็สะอื้นกันนะ.. แล้วแต่ต่อม Sensitive คน\n\nสิ่งที่ชอบในเรื่องนี้ที่สุด คือในส่วนของ\nการแฝงแง่คิดต่างๆในหนังมากกว่า\nทั้งเรื่อง \"ความรัก\" และการชีวิตให้มี \"ความสุข\"\nคือดูจบแล้วรู้สึกมีความสุขแบบธรรมชาติจริงๆ\n\n\nหนังมีฉากหวานๆ น่ารักๆ ให้ยิ้มมุมปากได้บ้าง\nดูแล้วอมยิ้มให้ความรักของคู่พระเอก นางเอก\nส่วนตัว..แอบชอบส่วนสูงระหว่างพระเอก นางเอก\nคือนางเองตัวเล็กสูงแค่ไหล่พระเอกพอดี\nดูแล้วชอบอย่างบอกไม่ถูก 55555\n\n#รีวิวนางเอกและเพื่อนนางเอก\nด้วยความเป็นติ่งญี่ปุ่นเลยชอบสาวญี่ปุ่นเป็นพิเศษ\nในส่วนของนางเอกนั้นสวยใสธรรมชาติมาก\nยิ่งเวลายิ้มนี่ละลายยิ่งกว่าแดดเมืองไทย\n\nส่วนเพื่อนนางเอก ออกแนวสวยสง่ามีราศี\nดูเปรี้ยวและดูเป็นคนมั่นใจกว่านางเอก\nเรียกว่าดีคนละแบบกันไป แล้วแต่คนชอบ\n\nเพลงประกอบหนังส่วนตัวรู้สึกไม่โดนเท่าไหร่\nแต่บางเพลงก็รู้สึกเพราะและอินมาก\nข้อดีคือนางเอกที่เล่นเรื่องนี้เขาเป็นนักร้องจริงๆ\nเลยหมดห่วงเรื่องเสียงร้องของนางเอกได้เลย..\n\nสรุป.. ชอบนะ ดูเพลินๆดี\nปกติไม่ใช่คอหนังแนวนี้ เลยไม่รู้จะเปรียบเทียบยังไง\nใครมีแฟนจูงมีแฟนไปดูน่าจะอินและฟิน\nเพราะไปดูคนเดียวมาแล้วรู้สึกพาล\nหมั่นไส้คู่ๆรอบข้างเหลือเกิน 5555555555\n#เอะอะซบ #เอะอะลูบหัว\n\n.\n.\n.\n\n#ก็แค่คนชอบดูหนัง\n#อนึ่งรสนิยมการดูหนังเป็นเรื่องส่วนบุคคล\n#หนังโปรดของผมอาจไม่ใช่หนังโปรดของคุณ\n\n\n\n\n\n\n"}
