{"movie_name": "Hunt for the Wilderpeople (2016)", "text": "Hunt for the Wilderpeople (2016)\ndirector: Taika Waititi (What We Do in the Shadows, Thor: Ragnarok)\nscreenplay by: Taika Waititi\nbased on the book 'Wild Pork and Watercress' written by: Barry Crump\n\nสวัสดีครับ นี่ไม่เชิงว่าเป็นรีวิวหรืออะไร แต่อยากแนะนำให้ได้ดูกัน\nผิดพลาดประการใดก็ขออภัยมา ณ ที่นี้นะครับ\n\n\nเรื่องนี้ก็เป็นหนังฟอร์มเล็กส่งตรงจากนิวซีแลนด์นะครับ\nคำวิจารณ์ก็ดีมากกกก 97% จาก Rotten Tomatoes ตอนแรกผมก็สงสัยว่านี่มันหนังอะไร\nพอได้ดูเท่านั้นแหละถึงบางอ้อกันเลยทีเดียว\n\nเรื่องย่อ | ริคกี้ (Julian Dennison) เด็กอ้วนจอมป่วนที่กำพร้าพ่อแม่ จึงถูกส่งตัวมาอาศัยอยู่ที่บ้านเล็กๆกลางป่า กับสองสามีภรรยาที่ท่าทางใจดี เบลล่า (Rima Te Wiata) และสามีของเธอ เฮคเตอร์ (Sam Neill) ที่ดูจะไม่ค่อยถูกขี้หน้ากับริคกี้เท่าไรนัก ทั้งสามอยู่ร่วมกันอย่างมีความสุข แต่ริคกี้กลับไม่คิดเช่นนั้น เขาพยายามหลบหนีจากบ้านหลังนี้อยู่บ่อยครั้ง แต่ก็ไปได้ไม่ไกลนัก จนวันหนึ่ง เบลล่าได้ล้มป่วยตายจากไป ทิ้งให้เฮคและริคกี้อยู่เพียงลำพังสองคน ด้วยเหตุนี้เอง ริคกี้จึงตัดสินใจออกจากบ้านเข้าป่าเพียงลำพังพร้อมกับหมา แต่ก็ดันไปเจอเฮคที่ออกตามหาริคกี้ซะอีก หลังจากนั้นทางการก็คิดว่าเฮคลักพาตัวริคกี้เข้าไปในป่า การผจญภัยไล่ล่าที่เปี่ยมล้นด้วยมิตรภาพจึงเริ่มต้นขึ้น\n\n\nพล็อตยาวแหะ 555555 กระทู้นี้จะไม่สปอยเนื้อเรื่องนะครับ เรื่องย่อก็ตามนี้เลย\nเป็นหนังฟอร์มเล็กแบบฟอร์มเล็กจริงๆ มีความติดดิน เรียบง่าย แต่กลับทรงพลังอย่างบอกไม่ถูก\nการเล่าเรื่องเป็นไปอย่างสนุกสนานและบันเทิงมากกกกกก เป็น 100 นาทีที่สนุกจริงๆ\nช่วงแรกๆก็เหมือนจะเป็นหนังครอบครัวปนดราม่า เพราะเปิดเรื่องมาได้เศร้านิดนึง\nจนลุงกับหลานเข้าป่าแล้วโดนไล่ล่านี่แหละ มันกลายเป็นหนังผจญภัยไล่ล่าปนตลกร้ายไปเลย\nยิ่งช่วงท้ายๆนี่แบบอื้อหืออออออ เซอร์ไพรส์สุดๆ ไมเคิล เบย์ยังต้องมีอาย 55555\n\n\nเป็นหนังบันเทิงชั้นเยี่ยมเลยครับ มีมุขตลกร้ายๆแทรกเป็นระยะๆ แต่ละมุขก็โดน ปล่อยได้ฉลาดมาก\nแล้วก็มีตามสูตร ลุงกับหลานไม่ถูกกัน ก่อนจะเริ่มออกผจญภัยด้วยกัน และเข้าใจกันในท้ายที่สุด\nเชื่อว่าหลายๆคนก็น่าจะเดาออกนะ แต่ระหว่างทางมันมหัศจรรย์จริงๆ\n\nตัวหนังก็ถ่ายทอดทัศนียภาพอันสวยงามของป่าเขาแถบนิวซีแลนด์ได้งามหยดย้อยมาก\nดูแล้วอยากหลงป่าเลยทีเดียว 5555555\nแทรกด้วยเพลงประกอบดีๆเป็นช่วงๆ แต่ละเพลงก็ไม่คุ้นหูหรอกครับ แต่มันช่างเข้ากับตัวหนังได้ลงตัวเหลือเกิน\nโดยเฉพาะเพลง Ocean Blue ของ Moniker นี่ผมชอบมากเลยครับ\n\n\n\nนักแสดงก็ไม่ค่อยคุ้นหน้าเท่าไหร่ จะมีก็แต่ลุง Sam Neill จาก Jurassic Park ภาคแรกที่มารับบทลุงในเรื่องนี้\nลุงแกเล่นดีใช้ได้เลยครับ กัดกับเด็กอ้วนในเรื่องทีไรได้ฮาทุกครั้ง\nเด็กอ้วนที่ไม่คุ้นหน้า และชื่ออย่าง Julian Dennison ก็แสดงได้เข้ากับบทบาทมากครับ\nกวนประสาท พูดมาก ลีลาการแสดงค่อนข้างดีเลยล่ะครับ\nนอกเหนือจากนี้ก็มีดาราโนเนมอีกเพียบที่เสริมความดีงามของเรื่องนี้ได้ดี\nแต่หลักๆก็คงเป็นลุงกับหลานแหละครับที่เด่นๆในเรื่องนี้ คนอื่นก็แค่มาสมทบ ทำให้ภาพรวมมันดูมีอะไรนอกจากลุงกับหลานตีกัน\n\n\nสรุปแล้วก็เป็นหนังฟอร์มเล็กที่คุณภาพไม่เล็กอย่างที่คิด ดูสนุก มีข้อคิด ได้ฮา ได้ดูบรรยากาศสวยๆ\nเป็นหนังที่จบได้เดิมๆ แต่ touching กับเราอย่างบอกไม่ถูก ประทับใจสุดๆ\nผกก.Taika นี่นอกจากเรื่องนี้ก็มี What We Do in the Shadows ที่ดีพอกันอีกเรื่องนะ ยำแวมไพร์ได้ตลกมากกก\nพอได้ดูเรื่องนี้ก็ไม่ค่อยห่วงกับ Thor: Ragnarok แล้วล่ะครับ ฝีมือดีขนาดนี้\nเชื่อว่าธอร์ภาคใหม่นี้ต้องมีลูกเล่นอะไรน่าสนใจ และฮามากกว่าสองภาคแรกแน่ๆล่ะครับ\n\nscore: A+\n\nขอบคุณทุกๆท่านที่เข้ามาอ่านกันครับ ลองไปหาดูได้นะครับ หาดูยากหน่อย\nแต่ดูแล้วมันคุ้มกับเวลาที่เสียไปจริงๆครับ\nมีข้อเสนอแนะอะไรก็ติชมได้เลยนะครับ เผื่อได้มาเขียนอีก\n"}
