{"movie_name": "Sagrada Reset Part 1", "text": "---------------------------------\n\"Sagrada Reset: Part I - เมืองมหัศจรรย์ คนเปลี่ยนเวลา\" (4/10)\n---------------------------------\n\n\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์เรื่อง \"Sakurada Reset: Part I - เมืองมหัศจรรย์ คนเปลี่ยนเวลา\" ทางไปเพจผมครับ -->  https://www.facebook.com/FeedbackMovies\n\nยังคงเป็นหนังญี่ปุ่นอีกเรื่องในปีนี้ที่มีพล๊อตเรื่องเกี่ยวข้องกับเวลา สำหรับ \"Sakurada Reset: Part I\" หรือในชื่อไทยว่า \"เมืองมหัศจรรย์ คนเปลี่ยนเวลา\" นับเป็นอีกหนึ่งมังง่ะที่ถูกนำมาสร้างเป็นภาพยนตร์แบบ Live Action โดยแบ่งออกเป็น 2 พาร์ท โดยในพาร์ทแรกนี้หนังจะโฟกัสไปที่จุดเริ่มต้นหรือปฐมบทของเหตุการณ์ทั้งหมด ซึ่งจะพูดถึงเมือง “ซากราดะ” อันเป็นเมืองที่เต็มไปด้วยคนที่มีพลังวิเศษและแต่ละคนก็จะมีความสามารถที่แตกต่างกันออกไป โดยหนังเล่าเรื่องราวของ “ฮารุกิ มิโซระ” สาวน้อยที่สามารถรีเซ็ทโลกให้กลับไปเมื่อ 3 วันก่อนได้ กับ “อาซาอิ เคย์” เด็กหนุ่มที่มีความสามารถในการเก็บรักษาความทรงจำ ทั้งสองเป็นเพื่อนร่วมชั้นเรียนที่ช่วยกันทำภารกิจที่ได้รับมอบหมายจากชมรมจิตอาสาในการใช้พลังวิเศษช่วยเหลือผู้อื่นจากความเดือดร้อนให้สำเร็จลุล่วง ซึ่งในทุกๆภารกิจที่ทั้งคู่ทำแต่ละครั้งก็ย่อมส่งผลต่อโลกที่พวกเขาอยู่ด้วยเช่นกัน แถมช่วงนั้นยังมีการเปลี่ยนขั้วอำนาจของเมืองอีก ทั้งคู่จะแก้ปัญหาอย่างไร ขอไม่สปอยแล้วกันครับ\n\nอย่างที่บอกไปว่าตัวหนังสร้างโลกสมมติขึ้นมา และให้ทุกตัวละครในเมืองมีพลังวิเศษกันหมด แต่ความรู้สึกส่วนตัวกลับไม่รู้สึกถึงความวิเศษวิโสอะไรซักนิด (มีตัวละครหลักๆเท่านั้นที่ดูมีพลัง ส่วนตัวละครอื่นๆแทบจะดูเหมือนคนปกติทั่วไป หนังทำให้คนดูเชื่อไม่ได้ว่าในเมืองนี้ทุกคนมีพลังวิเศษ) นอกจากนี้ หนังยังไม่สามารถนำเสนอให้ผมรับรู้ถึงความแตกต่างของโลกสมมติกับโลกความจริงได้ ส่งผลให้การแสดงพลังอำนาจใส่กันของตัวละครมันเลยดูตลกและแปลกๆชอบกล ยิ่งไปเจอตึกรูปทรงแปลกๆที่ในหนังเรียกว่าสำนักงานใหญ่ด้วยแล้ว ยิ่งทำให้ดูตลกไปหมด ห้องหับหรือประตูภายในอาคารสำนักงานไม่ได้ช่วยสร้างความยิ่งใหญ่หรือความน่าสนใจใดๆได้เลยแม้แต่น้อย (ให้อารมณ์เหมือนดูหนังแผ่นมาก) จุดนี้มันกลับทำให้รู้สึกถึงความกิ๊กก๊อกของความสร้างสรรค์ผลงานที่ไม่ได้มีอะไรแปลกใหม่ให้เห็นเลยแม้แต่น้อย อย่างประเด็นที่บอกว่าตึกนี้ปิดล๊อกมิดชิด หนังก็ทำประตูกรงเหล็กหลายๆชั้นให้ดูเข้ายากออกยากแค่นั้น แถมทั้งตึกก็เห็นมีคนดูแลแค่คนเดียวเอง\n\nในด้านของบทภาพยนตร์ ผมก็ขอไม่พูดถึงมาก เพราะตัวเองยังไม่เคยอ่านมังง่ะมาก่อนด้วย เลยไม่รู้ว่าตอนเป็นมังง่ะมันดีแค่ไหน แต่ในส่วนของความเป็นภาพยนตร์แล้ว ปัญหาใหญ่ที่ผมพบก็คือ การเล่าเรื่องที่มีหลายๆช่วงที่ผมตามไม่ทัน โดยหลักก็คือ เรื่องทฤษฎีการรีเซ็ตเวลาของพระเอกที่ผมโคตรจะไม่เข้าใจ (ใครเข้าใจบอกผมด้วย) แถมยังขาดความสมเหตุสมผลด้วย เหตุที่บอกแบบนั้น ก็เพราะจู่ๆตัวละครที่มีพลังวิเศษที่มีความจำเป็นและเกี่ยวข้องกับทฤษฎีของพระเอก ต่างก็โผล่มาแบบไม่มีที่มาที่ไปที่น่าเชื่อเท่าไหร่ ยิ่งไปกว่านั้น การแสดงของตัวละครทั้งหมดก็ดูทื่อๆยังกับท่อนไม้ ไม่มีเสน่ห์และพาผมเซ็งมาก พระเอกเองก็เนือยๆ เรื่องเป็นเรื่องตายก็ดูไม่ตื่นเต้นตื่นตัวซักนิด ยืนพูดทำนิ่วหน้าคิ้วขมวดตลอดเวลา ตัวนางเอกก็น่าเบื่อ ดูอ่อนแอเดินไปเดินมาตามพระเอกท่าเดียว แถมหน้าตาก็ดูเหมือนมีความลับอะไรแต่ก็ไม่เฉลยซักที จนจบพาร์ทนี้ก็ยังไม่รู้ว่านางเป็นอะไร พาลรำคาญนางสุดๆ ตัวร้ายนี่ก็ขำเยาะเย้ยคนโน้นคนนี้ทั้งเรื่อง แล้วคือนางขำแบบเฟคมากๆไร้อินเนอร์โดยสิ้นเชิง\n\nสรุปก็คือพังทั้งเรื่อง หนักสุดก็คือการแสดงออกของตัวละครนั่นแหละที่ไม่ชวนให้ติดตาม ให้น่าเอาใจช่วยเลยซักนิดเดียว เป็นผลให้การโยงไปสู่พาร์ท 2 ของหนัง ดูไม่ค่อยเชิญชวนให้อยากดูไปซักเท่าไหร่ แม้จะสร้างประเด็นค้างไว้ในตอนท้ายน่าสนใจอยู่ก็ตาม ส่วนชอบมีอยู่นิดเดียวคือหนังเปิดเรื่องได้น่าสนใจ และจุดไคลแมกซ์ก็พอดึงผมไปอยู่ในภวังค์ในช่วงนั้นได้แป๊ปนึง (นั้นแหละคือ 4 คะแนนที่ให้) อย่างไรก็ตาม ถ้าวันนั้นพาร์ท 2 เข้าฉาย แล้วผมไม่รู้จะดูหนังอะไร ก็คงลองไปชมให้มันจบแหละครับ จะได้เห็นบทสรุปที่แท้จริง แต่คงเตรียมใจและไม่คาดหวังอะไรไว้มากเหมือนพาร์ทนี้แน่นอน\n\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่  https://www.facebook.com/FeedbackMovies\n"}
