{"movie_name": "Two is a Family", "text": "---------------------------------\n\"Two is a Family - หนึ่งห้องใจ ให้สองคน\" (8.25/10)\n---------------------------------\n\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์เรื่อง \"Two is a Family - หนึ่งห้องใจ ให้สองคน\" ทางไปเพจผมครับ -->  https://www.facebook.com/FeedbackMovies\n\nนานๆที ผมจะได้มีโอกาสดูหนังฝรั่งเศสกับเค้าซักครั้ง และแต่ละครั้งที่ดูก็ไม่เคยรู้สึกผิดหวังเลย (เพราะดูน้อยมาก 55) หนำซ้ำยังได้รับความฟีลกู้ดจากหนังกลับบ้านไปอีกเป็นกระตั้ก ซึ่งใน “Two is a Family” หรือในชื่อภาษาฝรั่งเศสว่า \"Demain tout commence\" ก็เป็นหนังอีกหนึ่งเรื่องที่ดูจบแล้วทำให้ผมรู้สึกอิ่มเอมหัวใจเดินยิ้มออกจากโรงหนังไปเหมือนคนบ้า ซึ่งเอาเข้าจริง ถ้าจะนำหนังเรื่องนี้ไปเทียบกับหนังฝรั่งเศสแนวเดียวกัน (และผู้สร้างเดียวกัน) ที่ผมได้ดูเมื่อ 2 ปีที่แล้วอย่าง \"La Famille Belier\" จะพบว่าหนังทั้ง 2 เรื่องมีความคล้ายคลึงกันในแง่ของเส้นเรื่องที่เลือกจะหยิบความผูกพันของคำว่าครอบครัวมาขยายและต่อยอดจนกลายเป็นพล๊อตที่แม้จะมีความดราม่าแต่ก็ไม่ได้ชวนให้ฟูมฟายและหดหูจนเกินไป\n\nโดย “Two is a Family” จะเล่าเรื่องราวของ “ซามูเอล” (โอมาร์ ซี) หนุ่มรักสนุกที่ชีวิตไม่เคยต้องรับผิดชอบอะไร นอกจากการทำงานให้มีเงินพอสำหรับการไปปาร์ตี้สังสรรค์ทุกคืน แต่ชีวิตที่แสนโลดโผนของเขาก็ต้องชะงักลง เมื่อหญิงสาวคนหนึ่งชื่อว่า “คริสตีน” (เคล์มองซ์ โปเอซี) ปรากฏตัวขึ้นพร้อมกับเด็กทารกที่เธออ้างว่าเป็น “ลูกของเขา” ยังไม่ทันได้สอบถามว่าอะไรเป็นอะไร คริสตีนก็ทิ้งเด็กน้อยไว้กับซามูเอล และเตลิดหนีไปอย่างไร้ร่องรอย และเพราะชีวิตไม่เคยต้องมารับผิดชอบอะไรมาก่อน ซามูเอลจึงพาทารกเดินทางจากมาร์เซยล์ไปลอนดอนเพื่อตามหาคริสตีน ทั้งสองตะลอนอยู่นานหลายวันจนหมดหวัง ซามูเอลจึงไม่มีทางเลือกอื่น นอกจากยอมลงหลักปักฐานและเลี้ยงดูเด็กที่ “ไม่รู้ว่าใช่ลูกตัวเองหรือเปล่า ??” ให้เติบโตขึ้นมา.. หลายปีผ่านไป “กลอเรีย” เด็กคนนั้นก็เติบโตขึ้นมาเป็นสาวน้อยวัยซนที่แสนน่ารักน่าเอ็นดู ซามูเอลก็เริ่มจะปรับตัวเองให้ชินกับจังหวะชีวิตแบบนี้แล้ว จนกระทั่งคริสตีนปรากฏตัวขึ้นอีกครั้ง แล้วโลกทั้งใบของซามูเอลก็ค่อยๆ พลิกคว่ำคะมำหงายอีกรอบ\n\nแม้เรื่องย่อจะดูดราม่าไปบ้าง แต่เอาเข้าจริงหนังกลับสร้างความสุขให้กับผู้ชมได้มากเลยทีเดียว หนังเลือกที่จะเล่าเรื่องให้ดูตลกโปกฮาในช่วงต้นจนถึงกลางเรื่องไปพร้อมๆกับการดำเนินเรื่องที่แสดงให้เห็นถึงความผูกพันของตัวพ่อและเด็ก จนคำถามที่ถูกตั้งไว้ตั้งแต่ต้นเรื่องว่าเด็กคนนี้เป็นลูกของเขาหรือไม่? ถูกลบเลือนหายไปจากเราผ่านรอยยิ้มและความรักกันของคนทั้งสอง และแม้ในประเด็นคอมเมดี้ที่หนังใส่เข้ามาจะไปได้ไม่สุดจนถึงขั้นขำจ๊ากออกมา แต่โดยรวมมันก็สร้างความเพลินและทำให้เราอมยิ้มได้อยู่ตลอดเวลา (มีมุกตลกที่พูดถึงประเทศไทยด้วย ฮามาก) นอกจากนี้ ผมยังชอบที่หนังไม่พยายามยัดเยียดปัญหาและประเด็นพีคๆมากเกินไป จนอาจทำให้ภาพลักษณ์ของหนังดูรันทดหดหู่ต้องร้องห่มร้องไห้กันระงม ยิ่งไปกว่านั้นบทสรุปของหนังก็ไม่ทำออกมาขัดใจผู้ชมเพื่อเรียกความดราม่า แม้ผลลัพธ์จะดูเศร้าบ้าง แต่สำหรับผมมันก็ยังสวยงามและตราตรึงใจแม้หนังจะจบลงไปแล้วก็ตาม\n\nในประเด็นที่ผมประทับใจมากที่สุด คงต้องยกให้เป็นเรื่องของการนำเสนอความผูกพันของพ่อและเด็ก ที่ดูน่ารัก น่าเอ็นดูและอิ่มเอมหัวใจ นักแสดงชื่อดังชาวฝรั่งเศสอย่าง \"โอมาร์ ซี\" นั้นสามารถถ่ายทอดลุคแบดบอยในช่วงต้นเรื่องได้ดี แถมยังแสดงบทบาทของคุณพ่อจำเป็นออกมาได้อย่างน่าเชื่อ ไม่ขาดและไม่ล้นจนดูผิดปกติ นอกจากนี้ เขายังทำให้ผู้ชมเห็นถึงความตั้งใจและความพยายามที่จะเป็นพ่อให้ดีที่สุด โดยเฉพาะช่วงท้ายซึ่งเป็นจุดสำคัญของหนัง ซึ่งนับเป็นจุดที่บีบหัวใจและเรียกน้ำตาผู้ชมได้มากที่สุด ซึ่งคำพูดทุกคำพูดที่เขาถ่ายทอดออกมาในฉากนั้น มันทำให้เราเห็นถึงภาพความผูกพันในทุกช่วงเวลาที่ทั้งสองพ่อลูกได้อยู่ด้วยกันอย่างชัดเจน โดยสรุปแล้ว ผมขอแนะนำให้ลองไปชมดูครับ อย่างที่บอกไปว่าแม้มันจะไม่พีคและไปไม่สุดในบางประเด็น แต่ด้วยอารมณ์ของหนังที่อบอวนไปด้วยเรื่องราวความน่ารักของพ่อลูกแล้ว ผมเชื่อว่ามันจะทำให้เรารู้สึกหัวใจพองโตและชวนให้คิดถึงพ่อแม่ที่เลี้ยงดูเราขึ้นมาทันที\n\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่  https://www.facebook.com/FeedbackMovies\n"}
