{"movie_name": "The Hunter's Prayer 2017", "text": "The Hunter's Prayer 2017 - Hot Review\n\n\n\n\nไปดูเรื่องนี้มาเมื่อวันศุกร์ โอโห ทั้งโรงหนัง มีคนดูอยู่ 3-4 คน นับหัวได้เลย อะไรจะขนาดนั้น ขนาดวันแรกๆที่เข้าโรง แถมไม่ค่อยมีโปรโมท โฆษณาออกทีวีด้วย ว่าจะเข้าโรงในไทย เดาว่าคงไม่เป็นที่นิยมเท่าไร\n\nแต่เห็นชื่อผู้กำกับคือ Jonathan Mostow จาก Terminator 3 เลยคิดว่าคงไม่ได้แย่อะไรนัก ดูๆไป ถือซะว่าเสพผลงานของผู้กำกับ Terminator หนังโปรดวัยเด็ก\n\nPlot คร่าวๆก็เป็น Sam Worthington จาก (Terminator Salvation และ The Shack) รับบทเป็นมือปืนที่รับงานมาฆ่านางเอก Odeya Rush นางเอกหน้าใหม่หน้าตาจิ้มลิ้มสดใส ที่รับบทวัยรุ่นสาวไฮสคูล ที่ต้องบังเอิญตกกระไดพลอยโจนโดนตามไล่ล่า เพราะสิ่งที่ครอบครัวของตนได้ทำไว้ กับมาเฟียใหญ่รายหนึ่ง นั่นทำให้เธอต้องพบกับชะตากรรมเดียวกับนางเอกของหนัง Action หลายๆเรื่อง คือ \"วิ่งหนี\"\n\nคืองี้นะ จะสาธยายร่ายตั้งแต่ต้นเลย อันดับแรกนี่คือ \"บท\"\n\nบทหนังเรื่องนี้อ่อนมาก อ่อนแบบ คือ ไม่น่าจัดว่าเป็นหนัง Action ที่ดีได้อะ มัน underqualified ไปกว่าที่ควรจะเป็น และที่คาดหวังไว้แต่แรก มีหลายฉากที่เขียนออกมาแล้วมันไม่สมเหตุสมผล ไม่ว่าจะตอนต้นๆเรื่อง หรือแม้แต่ตอนท้ายเรื่อง และตอนจบ ไม่รู้ว่าเขียนออกมายังไงให้มันมีช่องโหว่แบบนี้ เป็นช่องที่ไม่น่าจะพลาดง่ายๆ ในฐานะที่มันนิยามตัวเองว่าเป็นหนังบู๊ Action\n\nบางฉาก บางบทก็แบบทำซะไม่เนียนเลย ไม่ได้ทำให้คนดูรู้สึกคล้อยตามเลยแม้แต่น้อย แถมยังสร้างอารมณ์ขัดแย้งระหว่างคนดูกับตัวหนังไว้อีกด้วยตั้งแต่ตอนองค์แรก (ลองไปดู หรือไม่ก็รอออกแผ่น DVD ละซื้อมาดูก็ได้ครับ)\n\nละด้วยความที่เป็นหนัง Action แบบไล่ล่า ตัวร้ายมันก็ต้องเป็นกุญแจสำคัญของการเดินเรื่องใช่ไหม? แต่... ตัวร้าย และผู้ที่รับเป็นคนล่าตัวเอก เรื่องนี้ ทำออกมาได้กระจอกมาก เหมือนวางบทให้ตัวร้ายต้องแพ้ง่ายๆ ต้องพลาดกับอะไรที่ไม่ควรพลาด มัน \"ดูจงใจ\" เกินไป สำหรับการวางบท และวาง Plot ให้ตัวร้ายมันออกมาในลักษณะนี้\n\nFeeling ไม่มาเลยอะ ในการดูฉากไล่ล่ากัน ฉากไล่ล่า ฉากบู๊ ฉากไล่ยิงกัน ในหนังนี่นับฉากได้เลย ไม่เข้าใจว่าทำให้มันเป็นหนัง Action ได้ไง ทั้งๆที่แต่ละฉากที่บู๊ ก็แทบไปไม่ถึงนิยามของคำว่า \"Action\" จะมีอยู่บางฉากแค่นั้นที่มันเป็น \"Action\" แบบว่า Action จริงๆอะ\n\nละสำหรับตัวละครบางตัว ที่วางบทมาให้ เหมือนวางมาเป็นตุ๊กตาเฉยๆ ทั้งๆที่ตอนเริ่มเรื่อง หนังทำท่าเหมือนกับว่าจะวางให้ตัวละครนั้นมีบทบาทบางอย่างกับตัวเนื้อเรื่อง แต่ก็เหมือนลืม ละเอามาแทรกตอนท้าย\n\nยิ่งในฉากวิ่งหนีเนี่ยนะ การไล่ล่าทำออกมาได้แบบ... ทำเป็นโทนเบาๆอะ เหมือนโลกข้างในหนังมันจะมีอะไรโผล่มาขวาง โผล่มาสกัดตัวร้ายไม่ให้ตามได้ตลอด โดยที่ตัวเอกเดินออกจากซีนไปได้ง่ายๆเลยก็มี\n\nและที่แย่ที่สุดคือดนตรีประกอบในฉากไล่ล่า และฉากต่างๆที่ควรจะเป็นเครื่องมือช่วยในการบิวท์อารมณ์คนดู กลับทำออกมาได้ไม่เด่นเลย เทียบกับ #ฉลาดเกมส์โกง ซึ่งเป็นหนังไทย ยังทำดนตรีในฉากไล่ล่าได้ดีกว่าหนังเรื่องนี้เลยนะ\n\nองค์ประกอบดังข้างต้นที่กล่าวมา มันเลยทำให้ฉากไล่ล่า ฉากไล่ยิงกันที่ควรจะเป็นฉากของการให้ความรู้สึกที่เหมือนต้องวิ่งหนีอะไรบางอย่าง และอารมณ์ลุ้นมันไม่เกิดขึ้น คือส่วนประกอบต่างๆมันไม่สามารถบีบคนดูให้คล้อยตามไปกับอารมณ์ของหนังได้อะ เข้าใจปะ\n\nโดยเฉพาะกับ Plot เนี่ย หนังทำ plot ออกมาได้เดิมๆมาก ไอ้ plot ประเภท พระเอกเป็นนักฆ่า ต้องทำภารกิจช่วยเหลือนางเอกที่ถูกสั่งฆ่า และก็พากันวิ่งหนี หนีกันไปหนีกันมา แล้วก็ตัดภาพมาที่ตอนจบ บุกรังตัวร้าย แล้วก็แลกกระสุนกันเล็กๆน้อยๆพอเป็นพิธ๊ แล้วก็จัดให้ตัวร้ายพลาดท่าง่ายๆ ไม่ทางใดก็ทางหนึ่ง อาจมีฝ่ายตัวเอกบาดเจ็บบ้าง แต่ไม่ค่อยถึงกับตายง่ายๆ\n\nเอาตามตรงนะ คือรู้สึกว่า หนังเรื่องนี้นี่แทบไม่มีอะไรดีเลยอะ ดูจบแล้วรู้สึกว่า เออ เข้าใจเลยนะ ว่าทำไมคนถึงไม่อยากเสียตังค์มาดูในโรง เพราะมันต่ำกว่ามาตรฐานเอามากๆ เหมือนหนังทุนต่ำ หนังแผ่น\n\nณ จุดจุดนี้ คิดว่า หนังเดี่ยว (ที่มักจะออกเป็นแผ่น) ของพวก Jean-Claude Van Damme, Sylvester Stallone, หรือพวก Dolph Lundgren ยังทำได้ดีกว่าเลย เนื้อเรื่องยังดูจัดแจงได้ดีกว่านี้ ตัวร้ายมีไหวพริบมากกว่านี้ ฯลฯ\n\n#action #film\n#thriller #hollywood\n#euro #movie\n#sam #worthington\n\nฝากเพจด้วยนะครับ\nชื่อเพจ: https://www.facebook.com/critiquesofeverything/?fref=nf\n\nแก้ไขข้อความเมื่อ 21 พฤษภาคม เวลา 16:25 น."}
