{"movie_name": "น้องฮัก", "text": "เรื่องย่อน้องฮัก\n\"นก\" หญิงสาวจากชนบทของลาวถูกเรียกตัวเข้าสู่บ้านของญาติห่างๆที่สายตากำลังเสียเพื่อเข้ามาดูแล \"อะนา\" เศรษฐีหญิงที่มักจะเห็นภาพหลอน แต่เธอไม่รู้ว่าความจริงแล้ว ภาพหลอนที่เธอเห็นคือวิญญาณ ซึ่งมาบอกเลขลอตเตอรี่ให้ มีเพียงนกเท่านั้นที่รู้ความลับนี้ และเธอต้องเลือกระหว่างชีวิตคนหรือความร่ำรวยบนกองเลือด”\n\nสารภาพว่าไม่ได้รู้จักเรื่องนี้มาก่อนเลย แต่พอได้ยินแล้วมาอ่านพล็อตจบนี่ตัดสินใจไปดูเลยทันทีเพราะพล็อตมันแนวมาก (หนังเข้าฉายวงกว้างดูได้หลายที่ แต่อาจจะมีรอบน้อยในตอนนี้) นี่หนังผีจากประเทศลาวที่เหมื้อนเหมือนหนังไทยมากๆ อาจจะเพราะด้วยความที่เป็นบ้านพี่เมืองน้องกัน (ที่ไม่รู้คนไทยเคลมไปเองรึเปล่า?) หลายสิ่งหลายอย่างในหนังเรื่องแทบไม่ต่างกับประเทศไทย ทั้งวัฒนธรรม ชีวิตความเป็นอยู่ ตัวละครพูดไทยคำลาวคำก็เยอะมาก แทบฟังปกติได้เลย (หนังมีซับไทย+อังกฤษ) โดยที่พล็อตหลักคือการเล่นหวยจากผีที่มาบอกเลขเด็ด ซึ่งไม่น่าเชื่อว่าพล็อตดูตลกแบบนี้จะกลายมาเป็นหนังผีที่มีอะไรลุ่มลึกกว่าที่เห็นมาก\n\nหนังเล่าเรื่องชนชั้นที่แตกต่างของคนเมืองกับชนบท การผลักดันตัวตนให้หลุดจากชนชั้นด้วยวิธีหาผัวฝรั่ง การเล่นหวยที่ไม่ว่าใครตายก็เอาไปตีเป็นหวยไปหมด ไม่เว้นแม้แต่คนในครอบครัว คนรับใช้ที่เหมือนถูกกดเป็นอีกชนชั้นที่พร้อมจะระเบิดได้ง่ายๆ การที่ชาวตะวันตกเข้ามากอบโกยในประเทศแถบนี้ได้ง่ายๆ เพราะคอรัปชั่น ติดสินบนเจ้าหน้าที่ได้ง่ายกว่าประเทศที่ตัวเองจากมา เรียกว่าประเด็นในเรื่องที่ยกๆ มานี่เหมือนไม่ใช่หนังผีเลย แต่เชื่อเถอะว่านี่เป็นหนังผีจนวินาทีสุดท้ายของเรื่องแน่นอน\n\nในส่วนของผีในเรื่องก็ปรากฏตัวหลายแบบ แต่จะเป็นการเห็นลางๆ ของพี่สาวนางเอก แล้วก็ค่อยๆ ปรากฏเด่นชัดขึ้นมาเมื่อเข้ามาใกล้ เป็นลักษณะแทนสายตาตัวละครนี้ที่ใกล้บอด ผีมาทั้งกลางวันและกลางคืนไม่เลือกเวลา เป็นการหลอกแบบช้าๆ ค่อยๆ หลอนในระดับโคลสอัพว่าผีแต่ละตัวตายเพราะอะไรยังไง สำหรับผมที่ตายด้านกับหนังผีถือว่าเฉยๆ แต่กับคนดูทั่วไปน่าจะพีคในระดับนึงเพราะมันก็แหวะอยู่  (หนังไม่มีมุกตุ้งแช่ ไม่มีมุกแมวร้องแง้ว มุกผ่างแบบที่ไทยหรือฝรั่งชอบทำกันเลย)\n\nแต่สิ่งที่สนุกที่สุดในเรื่องไม่ใช่เรื่องผีโดยตรง แต่เป็นเรื่องที่ตัวเอก “นก” จากสาวชาวบ้านซื่อๆ กลับเริ่มเปลี่ยนไปจากการทำเงินกับผีหลอกที่หลอกพี่ตัวเองนี่แหละ จากที่แรกๆ แค่เอาเงินจะส่งให้ทางบ้าน ก็เริ่มแต่งตัว เริ่มมีสมาร์ทโฟน เริ่มหาสามีฝรั่ง หาทางยกฐานะชนชั้นขึ้นมาไวๆ แบบที่เราเองที่เป็นคนดูยังรู้สึกว่าเป็นตลกเสียดสีสังคมที่บังเอิญเหมือนไทยมาก สุดท้ายจากผีที่ว่าน่ากลัวก็กลายเป็นใจคนนี่เองแหละที่น่ากลัวมากกว่าผีหลายร้อยเท่านัก ซึ่งพาร์ทก่อนจบของหนังที่เปลี่ยนไปกลายเป็นแนวทริลเลอร์ระทึกในบ้าน ผมว่าเป็นส่วนที่ดีสุดของหนังเรื่องนี้เลย แต่เสียดายที่มาน้อยไปหน่อย น่าจะจัดเต็มมากกว่านี้ (อารมณ์มันคล้ายๆ Don't Breathe เลย)    \n\nนี่เป็นหนังผีที่มีสาระมากมายอัดแน่นในหนัง มากกว่าจะเป็นหนังผีหลอกทั่วไป ถือว่าน่าชื่นชมเลยที่หนังจากลาวเล็กๆ เรื่องนี้ทำได้ขนาดนี้ครับ ถ้าใครอยากลองหาความแตกต่างแนะนำเลยครับ\n\n8/10\n\n\nแก้ไขข้อความเมื่อ 22 พฤษภาคม เวลา 01:55 น."}
