{"movie_name": "ฉลาดเกมส์โกง", "text": "“ ไม่ว่าใครในสังคม มันก็โกงด้วยกันทั้งนั้น ความโลภทำลายได้ทุกอย่าง แม้แต่อุดมการณ์ตนเอง ”\n\n\n          ต้องขออภัยที่มารีวิวช้าหน่อย ดูเหมือนว่าจะมีรีวิวเต็มไปหมดแล้ว แต่ยังไงผมก็พลาดไม่ได้จริงๆ ที่จะไม่มารีวิวหนังไทยดีๆแบบนี้ นานเหลือเกินกว่าจะมีหนังไทยสายกระแสหลักที่ทำได้ดีขนาดนี้ สำหรับผมถ้านับเรื่องก่อนหน้านี้ที่โดนใจก็คงเป็น “ฟรีแลนซ์ ห้ามป่วย ห้ามพัก ห้ามรักหมอ” ของ GTH เจ้าเดิม ส่วนฉลาดเกมส์โกงก็เช่นกัน ถือเป็นหนังกระแสหลักที่ดีที่สุดในรอบปีที่ผ่านมา\n\n          ฉลาดเกมส์โกง (2017) กำกับโดย บาส นัฐวุฒิ พูนพิริยะ (ผู้กำกับ Countdown) และมี เก้ง จิระ มะลิกุล เป็น Producer คอยดูแลด้วย ฉลาดเกมส์โกง มีเรื่องราวเกี่ยวกับชีวิตของ ลิน เด็กนักเรียนดีเด่น ผู้มีสมองอัจฉริยะ ได้เข้าไปเรียนต่อม.ปลายที่โรงเรียนกรุงเทพทวีปัญญา และได้พบกับเกรซ เพื่อนสาวที่หัวไม่ดีทางด้านการเรียน แต่เก่งกิจกรรม เรื่องราวการโกงก็มาเริ่มต้นที่เริ่มแรกลินอยากช่วยเพื่อน แต่ต่อมามันก็ขยายวงไปเรื่อยๆ ลามไปถึงโกงระดับนานาชาติ (บทนักแสดงนำ จะมี 4 คน ได้แก่ ลิน เกรซ แบงค์ พัฒน์)\n\nฉลาดเกมส์โกง : หนังไทยสายกระแสหลักที่ดีที่สุดในรอบปีที่ผ่านมา\n\n          ก่อนอื่นต้องที่ต้องชมก่อนเลย คือ การกล้าทำหนังแนวใหม่ๆที่ไม่ไปยึดติดแนวเดิม จากที่ปกติเราเห็นแต่หนังตลก หนังรัก อันนี้ฉีกแนวเลย เป็นแนวใหม่ที่หาไม่ค่อยได้ในวงการหนังไทย ทำให้ในอนาคตคาดว่าเราคงจะได้เห็นหนังแนวใหม่ๆมากขึ้น ถือเป็นสิ่งที่ดีมากๆ ต้องขอขอบคุณในความพยายามสร้างสรรค์สิ่งใหม่ๆ\n\n          ฉลาดเกมส์โกง จะแบ่งหนังออกเป็น 2 ส่วน ส่วนแรกคือ โกงในไทย ส่วนหลังคือ โกงในระดับนานาชาติ หนังมีแก่นและบทที่ดีมาก ถือว่ามีพัฒนาการแตกต่างจากหนังเรื่องอื่นๆอย่างชัดเจน ตั้งแต่เริ่มเรื่องจนถึงตอนจบ หนังสามารถคุมประเด็น ปมเรื่องให้อยู่ในเส้นเรื่องได้ตลอดเวลา ไม่หลุดประเด็น ออกทะเลเลย การดำเนินเรื่องเป็นไปอย่างลื่นไหลและไม่มีช่วงดร็อปที่น่าเบื่อเลย ส่วนตัวที่ผมชอบเรื่องนี้มากอีกจุด ชอบตรงที่หนังเลือกจะไม่แตะประเด็นความรัก ปกติถ้าเป็นหนังสไตล์ GTH เรื่องอื่นๆ ก็คงจะต้องแตะเรื่องความรักหน่อย เพื่อเอาใจคอหนังวัยรุ่นบ้าง แต่เรื่องนี้หนังเลือกที่จะไม่ใส่ปมความรัก ทำให้หนังไม่หลุดสโคปที่เน้นเรื่องราวการโกงข้อสอบเป็นหลัก\n\n          จุดพีคของฉลาดเกมส์โกงสำหรับผม น่าจะอยู่ที่เรื่องการ Pressing คนดูให้เครียดและลุ้นตลอดเวลา ในส่วนนี้หนังทำได้ดีมากๆ เพราะ หายากเหลือเกินที่จะหาหนังสายกระแสหลัก แต่สามารถ Pressing คนดูให้เครียดลุ้นได้ตลอดเวลาแบบนี้ (ไม่นับหนังผีนะ) หนังทั้งกดดันคนดูและบางทียังทำให้เราเริ่มรู้สึกอึดอัด สมองเริ่มตึงเครียด แต่ถึงกระนั้น ก็ยังตื่นเต้น สนุก ลุ้น มันส์ อดรีนาลีนหลั่ง 555 (ตลกร้ายในบางมุมด้วย) ในส่วนการตัดต่อหนัง เป็นอีกส่วนที่ทำได้เนี้ยบมาก หนังตัดเรื่องไปมา มีหักมุม หักหลัง มีมุมกล้องสวยๆและลุ้นระทึก ทำให้หนังดูซับซ้อนและดูเหนือชั้นยิ่งขึ้น มีเทคนิคใหม่ๆ อย่างเช่นการแสดงเงาในกระจกซ้อนๆ กันหรือฉากใกล้จบที่มีเครื่องเปียโน เพื่อเพิ่มชั้นเชิงในการเล่าเรื่องให้กับหนัง Production หนังก็ทำได้ดี งดงาม ดูสมจริง ด้านโลเคชั่นยังมีบุกไปถึงซิดนีย์อีกด้วย\n\n          จุดที่เป็นข้อด้อยหนัง ก็คงเป็นทริคโกงข้อสอบบางอย่างที่ดูไม่เนียนหรือถ้าเอาไปใช้จริง มันคงเอาไปใช้ยาก ยังไงกรรมการคุมสอบก็คงจับได้อยู่แล้ว ถ้าดูแบบไม่คิดมาก มองข้ามๆเรื่องนี้ไปด้วยนะครับ อีกอย่างที่ไม่ค่อยชอบ คือการให้แสง อันนี้แล้วแต่คนนะครับ แต่ผมรู้สึกว่าการให้แสงในหนังเหมือนกับการให้แสงแบบโฆษณา เป็นไปได้ชอบโทนสีแบบภาพธรรมดาดีกว่า มันเป็นเรื่องการโกงข้อสอบ ซึ่งต้องอิงกับความเป็นจริง ใช้ภาพโทนธรรมดาน่าจะทำให้หนังดูสมจริงมากกว่า (อันนี้เป็นมุมมองนะครับ ไม่เชิงข้อเสียซะทีเดียว)\n\nสิ่งที่แฝงไว้ในหนัง เพื่อตั้งใจสะกิดสังคมการศึกษาไทย\n\n          นอกจากหนังจะเน้นความสนุก ตื่นเต้น เครียด เร้าใจแล้ว หนังได้แฝงประเด็นต่างๆไว้มากมาย ถึงจะไม่ได้ด่าตรงๆ แต่ก็ได้สะกิดเตือนเอาไว้ ทั้งการจิกกัดระบบการศึกษาไทย เรื่องแป๊ะเจี๊ยะ ค่านิยมด้านการเรียนที่เน้นแต่คะแนน แต่ไม่มองเด็กเป็นศูนย์กลาง หรือเรื่องที่นักเรียนไปเรียนพิเศษกับครูแล้วมันดันตรงกับข้อสอบที่ออกซะงั้น (อันนี้เรื่องจริง ผมก็เคยเจอ 555) ภาพของสังคมการศึกษาไทยที่มีการโกงแฝงอยู่ทุกที่ นึกไปนึกมาก็ไม่แปลกใจว่าทำไมนักการเมืองโกงกันเยอะ เพราะ ตั้งแต่ระดับเด็กๆ เราก็อยู่กับการโกงมาจนชินแล้ว (ส่วนใหญ่ นักเรียนไทย ก็เคยลอกข้อสอบกับหมดแหละ)\n\nนักแสดง : ออกแบบ-ชุติมณฑน์ แจ้งเกิดเต็มตัว\n\n          โดยรวมแสดงได้ดีทุกคน สำหรับนักแสดงที่รู้สึกโดดเด่นและชื่นชอบมากๆ ในความรู้สึกผม มีอยู่ 4 คน\n\n          คนแรก คงเป็นใครไม่ได้นอกจาก ออกแบบ- ชุติมณฑน์ จึงเจริญสุขยิ่ง (ลิน) แสดงได้เยี่ยมมาก สามารถแบกหนังทั้งเรื่องไว้ได้อย่างมั่นคง ทั้งๆที่เป็นนักแสดงหน้าใหม่ เวลาดราม่า เครียด ร้องไห้ ก็แสดงได้ดี ตีบทแตกกระจุย จนผมยังรู้สึกเห็นใจตาม ผมชื่นชอบในเอกลักษณ์หน้าตาดีด้วย รู้สึกหน้าตาเป็นคนดูดีที่เข้ากับบทบาทเด็กเรียนเก่ง หน้าตาดูสมจริง ถ้ามองว่าเป็นนักเรียนจริง\n\n          คนที่สอง ผู้รับบทพ่อ ธเนศ วรากุลนุเคราะห์ ขื่นชมในการแสดงมาก รู้สึกว่าถ้าบทพ่อ ไม่ได้นักแสดงที่แสดงได้เนียนขนาดนี้ หนังจะดร็อปและดูแบนลงกว่านี้มาก ถือว่าแสดงได้เยี่ยม สมกับเป็นพ่อ ทั้งการแสดงอินเนอร์และอารมณ์ ที่สำคัญอีกอย่างก็คือ หน้าตาที่ดูเป็นคนธรรมดา ไม่ได้ดูดี มีมาด มันทำให้เนียนตาและหนังดูเป็นธรรมชาติขึ้น\n\n          ส่วนสองคนหลัง เป็นนักแสดงประกอบ คนแรก คือ นักเรียนที่ตัดสกินเฮดใส่แว่น (ผมจำไม่ได้ว่าชื่อว่าอะไร) โผล่มาแย่งซีนอยู่บ่อยๆ ในการแสดงก็แสดงได้ดีเช่นกันไม่แพ้นักแสดงนำเลย (ผมรู้สึกว่าเขาแคสต์คนมาดี เหมือนนักเรียนหัวเกรียน 555) คนสุดท้ายที่ประทับใจ ก็คือ อาจารย์ฝรั่งผู้ชายที่คุมสอบ แสดงได้โคตรโหดเลย\n\n          ส่วนนักแสดงนำทั้งสามคน ได้แก่ แบงค์ (ชานน สันตินธรกุล) เกรซ (อิษยา ฮอสุวรรณ) พัฒน์ (ธีรดนย์ ศุภพันธ์ภิญโญ) ก็แสดงได้ดีมากเช่นกันสำหรับบทบาทตัวเอง เพียงแต่เป็นไปได้ ผมก็อยากได้คนที่หน้าตาดูเป็นนักเรียนไทยจริงๆมากกว่านี้อีกหน่อย (ดู 3 คนนี้ บางทีก็รู้สึกเหมือนไม่ใช่นักเรียนจริงๆ แต่เป็นเด็กมหาลัย 555) บางทีรัศมีความหล่อสวย ก็ทำให้ความเป็นธรรมชาติของหนังลดลง มันรู้สึกไม่เหมือนเป็นนักเรียนไทยเป็นๆ (แต่คิดว่าที่ทางค่ายแคสต์มา ส่วนหนึ่งก็อาจเป็น เพราะ ต้องการเน้นกลุ่มเป้าหมายที่เป็นกลุ่มวัยรุ่นด้วย) ในส่วนนี้ก็เป็นมุมมองผมนะครับ\n\n          สำหรับบทของตัวละครที่ผมชอบที่สุด แล้วก็รู้สึกมิติมากที่สุด นอกจากลินแล้ว ผมชอบบทแบงค์ครับ\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n         \nดนตรีประกอบภาพยนตร์ : ดีมากสำหรับหนังไทย กดดันและบีบหัวใจ\n\n\nมองฉันที - อิมเมจ สุธิตา Ost.ฉลาดเกมส์โกง\n\n          ดนตรีประกอบภาพยนตร์ของฉลาดเกมส์โกง ได้รับการประพันธ์โดย หัวลำโพงริดดิม ทำออกมาในแนวดนตรีอิเล็กโทรนิกส์ ให้ความรู้สึกดาร์กๆ ทึมๆ ขัดแย้ง มีการนำดนตรีเพลงคลาสสิคชื่อดังหลายเพลงมาใส่ประกอบหนัง ทำให้เพิ่มอารมณ์ขัดแย้งหนังยิ่งขึ้นจากการสลับไปมาระหว่างดนตรีคลาสสิคกับดนตรีอิเล็กทรอนิกส์ เป็นการเพิ่มอรรถรสให้หนัง ซึ่งถือว่าทำได้ดีและน่าชื่นชมมากๆครับ\n\n\nMagic Flute (Queen of Night Aria)\n\n          มีกระทู้น่าสนใจเกี่ยวกับเพลงคลาสสิคที่ใส่ในเรื่อง \"ฉลาดเกมส์โกง\" น่าสนใจมาก ลองฟังกันดูนะครับ (เผื่อจะได้รู้จักกับดนตรีคลาสสิคติดหูเพราะๆด้วย)\n(สปอยนิดหน่อย) เพลงคลาสสิก จากหนังเรื่อง ฉลาดเกมส์โกง\n\n\nสรุป\n\n          สำหรับผม ให้คะแนน 8.5/10 (ดีมากในระดับหนังไทย และใช้ได้ น่าสนใจในระดับหนังต่างประเทศ) จุดที่ดีที่สุดของฉลาดเกมส์โกง ที่ผมชื่นชอบคือ เรื่องการคุมโทนอารมณ์หนังให้เครียด Pressing คนดูอย่างอยู่หมัด ไม่ได้เห็นแบบนี้ในหนังไทยมานานแล้ว รวมถึงชอบในแก่นเรื่องที่อยากจะสะท้อนสังคม การตัดต่อเรียบเนียน ทำให้ดำเนินเรื่องลื่นไหล แต่ก็หวือหวา น่าตื่นเต้น ดนตรีประกอบภาพยนตร์ที่เร้าอารมณ์ด้วยดนตรีอิเล็กทรอนิกส์สไตล์หัวลำโพงริดดิม\n\n          ฉลาดเกมส์โกง สำหรับผมถือว่าสอบผ่าน แม้จะมีจุดผิดพลาดบ้าง ดูจงใจไปบ้าง  แต่จุดเหล่านั้นก็คือว่าเป็นสิ่งเล็กน้อยเมื่อเทียบกับมองภาพรวมหนัง ทั้งบทหนัง แก่นหนัง การดำเนินเรื่องและภาพรวมถือว่าสอบภาพฉลุย ทั้งสนุกเนื้อหาดีอีกด้วย ยังไงใครยังไม่ได้ดูก็แนะนำให้ดูกันนะครับ หายากจริงๆที่จะหาหนังไทยที่ทำได้มันส์เครียดแบบนี้\n\n“ ไม่ว่าใครในสังคม มันก็โกงด้วยกันทั้งนั้น ความโลภทำลายได้ทุกอย่าง แม้แต่อุดมการณ์ตนเอง ”\n\n\n8.5/10\n\n\n----------------------------------------------------------------------\n\n          ป.ล. ฉากที่ชอบที่สุด (ชอบฉากใดหรือมีความคิดเห็นอย่างไรก็มาพูดคุยกันได้เลยนะครับ)\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n          ป.ล.2 อีกหนึ่งช่องทาง หากชอบรีวิวหรืออยากติดตามพูดคุยกันนะครับ\nhttps://www.facebook.com/BENJIREVIEW/\n\n\nแก้ไขข้อความเมื่อ 8 กันยายน เวลา 10:40 น."}
