{"movie_name": "Moonlight (2016)", "text": "ได้ยินเสียงร่ำลือถึงความงดงาม ความหว่อง (หว่องกาไว - ผู้กำกับหนังฮ่องกงชื่อดัง) และความดีงามของทีมนักแสดงจากหลายคนที่ได้ชมมาก่อน พอเข้าไปนั่งอยู่ในโรงหนังมันก็เลยเป็นเรื่องธรรมดาที่เราจะตั้งการ์ดหยั่งเชิงไว้มั่น แต่ก็นั่นแหละ การ์ดสูงแค่ไหน ถ้าประเด็นมันจะทะลุทะลวงหัวใจได้ขนาดนี้ ก็ต้องยอมลดการ์ดแล้วโอบกอดตัวเองไว้แทน\n\nMoonlight แบ่งเรื่องราวเป็นสามส่วนกับสามช่วงชีวิตของเด็กผู้ชายผิวสีที่ชื่อว่า Chiron ตั้งแต่วัยเด็กที่ถูกใครๆ ตั้งฉายาว่า Little เพราะตัวเล็กบอบบาง ขี้อาย และถูกรังแกอยู่เสมอ โชคดีที่เค้าได้ทำความรู้จักกับ Juan ผู้เปรียบเสมือนพ่อที่โอบอุ้มความรู้สึกอันเปราะบางของเค้าไว้ และมอบแนวทางในการดำเนินชีวิตให้กับเค้าโดยไม่รู้ตัว, เติบโตเข้าสู่ช่วงวัยรุ่นที่การรังแกในรั้วโรงเรียนดูจะหนักข้อยิ่งกว่าเดิม และความสับสนว้าวุ่นก็ทวีความรุนแรงขึ้น ทั้งความรู้สึกภายในที่มีต่อเพื่อนชาย และความรู้สึกเคว้งคว้างที่แม่ คนในครอบครัวเพียงคนเดียว ... ไม่รักเค้า, และพาร์ตสุดท้าย เมื่อ Chiron เติบใหญ่กลายเป็น Black ชายหนุ่มผิวสีร่างกำยำ ผู้แข็งกร้าว แต่ภายในกลับอ่อนไหว พังทลายง่ายดาย เมื่อได้กลับมาเจอรักแรกและรักเดียวของเค้าอีกครั้ง\n\nชอบลีลาการกำกับของ Barry Jenkins มาก ทั้งที่หนังมีความเคร่งเครียดดราม่ามาก แต่มันก็มีเสน่ห์มาก เช่นเดียวกับทีท่าดัดจริตในทุกองค์ประกอบนั้นน่าหมั่นไส้มาก แต่มันก็โคตรสื่อสาร ความหว่องกาไวฉายชัดในทุกอณู แสงสี การจัดวางกล้อง ทีท่าของตัวละคร เพลงประกอบ และบรรยากาศ แต่มันก็หลอมรวมกลายเป็นเอกลักษณ์เฉพาะตัวของ Barry Jenkins ด้วยเช่นกัน\n\n\nทีมนักแสดงคือดีที่สุดเท่าที่จะดีได้ Chiron ในทุกช่วงวัย ทำให้เราเชื่อในตัวตนของตัวละครได้อย่างน่ามหัศจรรย์ ทั้งๆ ที่หนังไม่ได้ให้เวลาสร้างพัฒนาการตัวละครเท่าไหร่เลย แต่แค่ฉากนิ่งๆ ที่ปล่อยให้นักแสดงได้สื่อสารในความเงียบ กลับมีผลลัพธ์แสนวิเศษ Mahershala Ali โผล่มาน้อย แต่จริงอย่างหลายคนว่า พลังของตัวละครยังอยู่กับตัว Chiron ตลอดทั้งเรื่อง และ Naomie Harris สุดยอดมาก นี่คือผลงานการแสดงที่เธอมีเวลาเข้าฉากแค่ 3 วัน แต่ต้องเล่นให้เห็นพัฒนาการของตัวละครกว่า 15 ปี! โอ๊ย ยอม!\n\nค่อนข้างเซอร์ไพรส์ที่พบว่า ผู้ชายผู้หญิงหลายคนที่ไม่ได้เป็นเกย์ก็ “เข้าใจ” และ “รู้สึก” ไปกับตัวละครได้เหมือนกัน บางทีอาจเป็นเพราะพวกเราทุกคนต่างก็เคยสัมผัสรสชาติของความเจ็บปวดในวัยเยาว์ ความแตกร้าวภายในครอบครัว รักแรกที่ยังคงแจ่มชัด แม้ว่ามันจะสร้างบาดแผลไว้รุนแรงแค่ไหน และตัวตนของเราในวันนี้ บางทีมันก็ช่างแตกต่างจากสิ่งที่เราเคยเป็น หรือคิดฝันว่าจะเป็นเสียเหลือเกิน\n"}
