{"movie_name": "The Monster", "text": "The monster\n\nจะบอกว่าเข้าไปดูเพราะนักวิจารณ์ล้วนๆ วิจารณ์โคตรเลิศ คะแนน tomatoes นี่ปาไป 85% แถมดูทีเซอร์แล้วดูดีมาก ดูลุ้น ดูมีอะไรให้น่าเล่นได้หลายอย่าง ฝนตกหนักเอย รถเสียกลางป่าเอย มีมอนสเตอร์หลบอยู่ในป่าเอย เราคิดว่ามันต้องเป็นหนัง Thriller-Horror ที่แบบสะพรึงตึงตังไรงี้แน่ๆ\n\nไม่รู้ว่าคาดหวังมากไปใช่หรือไม่ ปรากฏว่าดูจบแล้วหนังเฉยมากกกก ให้ความรู้สึกที่แบบกลางๆ จะว่าหนังแย่มากมันก็ไม่ได้แย่ แต่จะชมว่าดีมันก็ไม่ได้ดีขนาดนั้น\n\nชอบพล็อตนะ หนังเล่าถึงแม่ลูกที่ขับรถเตรียมจะเอาลูกไปส่งให้พ่อ เพราะแม่คือแบบติดเหล้าติดบุหรี่ไรงี้ แต่ดันขับรถชนหมาป่ากลางทางในป่า เลยทำให้รู้ว่าในป่ามีมอนสเตอร์น่ากลัวอยู่ อย่างที่บอกไปว่าบรรยากาศมันเป็นใจสุดๆ ทั้งฝนตกทำให้มองอะไรไม่ค่อยชัด กลางป่ากลางคืนมืดๆ เงียบๆ ต้องหลบมอนสเตอร์อยู่ในรถคันเล็กๆ คือเรารู้สึกว่าไอ้ตรงเนี้ยมันน่าจะดึงความตื่นเต้นเร้าใจออกมาได้มากกว่านี้ ความจริงมันก็ตื่นเต้นนะ แต่มันเป็นความตื่นเต้นเล็กๆ จิ๊บๆ จ้อยๆ ไม่ได้มาแบบตัวเกร็งไรงี้\n\nหนังพยายามยัดเยียดเรื่องความสัมพันธ์ระหว่างแม่ลูกให้มากเกินไป คือเหมือนจะทำให้เราเห็นว่าเออแม่ลูกนี่เคยเกลียดกันนะ แม่ก็ชั้วชั่ว ลูกนี่แบบฆ่าแม่ได้ฆ่าไปแล้ว แค่พอสถานการณ์แบบนี้ที่ทั้งคู่ต้องอยู่ด้วยกันทำให้รู้ว่าความจริงแม่รักลูกแค่ไหน แฟรชแบ็คไปมาหลายรอบมาก นี่น่าจะเป็นอีกเหตุผลที่ทำให้เราไม่อินกับความระทึกขวัญของมอนส์เตอร์อ่ะเอาจริง คือประเด็นเรื่องแม่ลูกนี่มันอ่อนด๋อยมาก สำหรับเราคือถ้าไม่มีอีแฟรชแบ็คนี่มันน่าจะดีกว่านี้อ่ะ รู้สึกไม่มีประโยชน์ ไม่ได้มีความเกี่ยวเนื่องกับเนื้อเรื่องหลักเลย ไม่แทรกเข้ามาก็ไม่ได้เสียหายอะไร\n\nสารภาพว่าเกือบหลับ แต่สิ่งที่ดึงเรากลับมาได้คือความโผล่แฮร่ของมอนสเตอร์ ซึ่งชอบตรงนี้นะ มันโผล่มาในจุดที่เราไม่คิดว่ามันจะโผล่ สะดุ้งจริงจังมาก จุดนี้แหละที่ทำให้เรายังมีความหวังที่จะดูต่อไป อยากรู้ว่ามันจะมาแนวไหนอีก จะพุ่งออกมาอีกเมื่อไหร่ จะทำให้ชั้นตกใจได้อีกขนาดไหน สะดุ้งจนคนข้างๆ หัวเราะใส่ ถามใจตัวเองดู555555\n\nชอบนักแสดงมากที่สุดแล้วอ่ะ ทั้งเจ๊ Zoe และต้อง Ella ใครยังจำเจ๊ Zoe จากเรื่อง What if ได้ วันนี้นางกลับมาในบทคุณแม่ขี้ยาค่ะทุกคน จะบอกว่าเล่นดีมาก เอาจริงๆ คือไม่ต้องถ่ายหน้ามอนสเตอร์หรอก แค่ถ่ายหน้าเจ๊โซกำลังทำท่าหวาดกลัวสัตว์ประหลาดตรงหน้า หนูก็พร้อมกลัวไปด้วยแล้วค่ะ กราบนางงามๆ เล่นได้ดีมาก คือเชื่อสนิทใจว่านางกำลังกลัวจริงๆ ทั้งฉากเขย่าขวัญ ฉากดราม่า ฉากอีแม่ใจร้าย นางกวาดได้หมดจ้ะ! อีกอย่างคือหน้านางสวยมาก เราดูแล้วหลงนาง หน้าโคตรมีเสน่ห์ ส่วนน้อง Ella นี่ก็อีกคน คือทั้งแม่ทั้งลูกเล่นดีมากกกกก สยบได้ทุกบทบาทจริงๆ ชอบทั้งคู่เลย\n\nมุมกล้องสวย ผู้กำกับเลือกมุมถ่ายได้แลดูติสมาก ชอบแสง ชอบมุมกล้องที่ถ่าย เราว่ามันช่วยให้หนังดูมีความสยดสยองเพิ่มขึ้นมาอีกนิสนึง\n\nสรุปว่า หนังมันก็ไม่ได้ดีไม่ได้แย่ ดูก็ดีแต่ไม่ดูก็ไม่ถึงกับพลาดอะไร แต่สำหรับเราเราว่ามันไม่ได้เขย่าขวัญขนาดนั้น ไม่ค่อยอินกับสิ่งที่หนังต้องการสื่อเท่าไหร่ แต่ก็ไม่ได้แย่ถึงขั้นดูไม่ได้ ถึงขั้นเสียดายเงินไรงี้ คือใช้คำว่าเฉยๆ นั่นแหละ55555\n\nPS. งงจริงจังมากว่าทำไมนักวิจารณ์ต่างประเทศเค้าชมแล้วชมอีก หรือเราไม่ถูกโฉลกกับหนังแนวๆ นี้รึเปล่า ยังไงลองเข้าไปดูกันนะจ๊ะ\n\n6/10\n\nแค่นักวิจารณ์หนังกากๆ คนหนึ่ง\n\n-----------------------------\nถ้าชอบการรีวิวครั้งนี้ สามารถเข้ามาพูดคุยแลกเปลี่ยนเรื่องหนังๆ พร้อมกับดูรีวิวอื่นๆ ได้ที่นี่เลย\nเพจ แค่นักวิจารณ์หนังกากๆ คนหนึ่ง\nhttps://m.facebook.com/justasuckreviewer/?locale2=th_TH\n"}
