{"movie_name": "The Monster", "text": "---------------------------------\n\"The Monster - อะไรซ่อน\" (7/10)\n(มีสปอย)\n---------------------------------\n\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์เรื่อง \"The Monster - อะไรซ่อน\" ทางไปเพจผมครับ -->  https://www.facebook.com/FeedbackMovies\n\nเป็นกระแสอยู่พอสมควรสำหรับภาพยนตร์ทริลเลอร์ผลงานใหม่ของผู้กำกับ \"ไบรอัน เบอร์ติโน่\" เจ้าของผลงานความสยองจาก \"The Strangers\" ที่ครั้งนี้เขากลับมาพร้อมกับความสะพรึงที่คาดเดาไม่ได้ในภาพยนตร์เรื่อง \"The Monster\" หรือในชื่อไทยว่า \"อะไรซ่อน\" ภาพยนตร์ที่เล่าเรื่องราวของ \"เคธี่\" (Zoe Kazan) แม่ที่ถูกสามีทิ้ง กับ \"ลิซซี่\" (Ella Ballentine) ลูกสาวของเธอที่มีความคิดโตเกินวัย ในแต่ละวันของเคธี่มักปล่อยตัวเองให้จมอยู่กับบุหรี่และเหล้า วันหนึ่งระหว่างเส้นทางที่เคธี่จะต้องไปส่งลูกสาวที่บ้านของอดีตสามี เธอขับรถฝ่าสายฝนท่ามกลางความมืดบนถนนสายเปลี่ยวที่รอบข้างมีเพียงป่าทึบ ซึ่งหลังจากอุบัติเหตุที่ไม่คาดฝันบนเส้นทางสายนั้น ปริศนาแห่งป่าทึบก็ค่อยๆ คืบคลานมาหาทั้งคู่ และดูเหมือนทั้งสองคนตระหนักแล้วว่าพวกเธอไม่ได้อยู่ตามลำพังในป่าแห่งนี้อีกต่อไป เธอทั้งสองต้องรวบรวมสติเพื่อเอาชีวิตรอด พร้อมหาคำตอบว่าสิ่งที่กำลังคืบคลานอยู่ในความมืดคืออะไรกันแน่ ?\n\nอย่างที่ทราบกันว่า \"The Monster\" มีกระแสและคะแนนวิจารณ์จากเมืองนอกอยู่ในระดับที่ดีพอสมควร (78% จากเว็บ Rotten Tomatoes) ซึ่งย่อมทำให้หลายคนอยากตีตั๋วเข้าไปชมและเกิดความคาดหวังกับความตื่นเต้นและระทึกขวัญของเรื่องราวกันอยู่บ้างแหละ ซึ่งจุดนี้ผมกลับมองว่าหนังไม่ได้มีความโดดเด่นด้านความระทึกขวัญมากมายขนาดนั้น หนังใช้เวลาในการบิ้วอารมณ์ของผู้ชมอยู่นานในช่วงต้น ตัวผมก็รอแล้วรอเล่า อยากจะรู้ว่ามันคือตัวอะไร แต่หนังก็เล่นตัวไม่ยอมเปิดเผยซักที จนเราแอบคิดว่า โอ้โห! ไอตัวนี้มันต้องโหด น่ากลัวและสยองแน่ๆเพราะหนังบิ้วเยอะซะขนาดนี้ แต่เปล่าเลย!! เมื่อถึงเวลาเปิดเผยตัวตน ผมกลับรู้สึกไม่ได้เซอร์ไพรส์อะไรมากมาย เพราะตัวมันเหมือนลิงอุระอุตังที่มีเขี้ยวยาวๆวิ่งไล่ล่ามนุษย์ไปๆมาๆก็แค่นั้นเอง คือถ้ามองกันในแง่ของภาพลักษณ์ภายนอกของหนังที่มีความเป็นทริลเลอร์นั้น ส่วนตัวบอกได้เลยว่า \"หนังดูเฉยๆมาก มีตื่นเต้นบ้าง มีตกใจบ้าง แล้วก็มีแอบเบื่อบ้างในหลายๆช่วง ซึ่งในภาพรวมนั้น ตัวหนังไม่ได้ชวนให้ตื่นเต้นและระทึกขวัญถึงขนาดที่คนอื่นเค้ารีวิวกันเลย\"\n\nแต่มันมีอยู่ประเด็นนึงครับ ที่ดูเหมือนหนังจะพยายามใส่มันเข้ามาเพื่อแฝงนัยอะไรบางอย่าง (78% ของคะแนนวิจารณ์น่าจะมาจากส่วนนี้) และประเด็นนั้นก็คือความดราม่าที่หนังพยายามเล่าตัดสลับกับเหตุการณ์ระทึกขวัญที่เกิดขึ้น ดูเผินๆอาจคิดว่ามันคือปมในอดีตของทั้งสองแม่ลูก แต่ในตอนจบหนังได้นำเสนอมุมมองอีกด้านหนึ่งที่พอทำให้เราเข้าใจสารบางอย่างที่หนังอยากจะอุปมาออกมาให้เราได้ถกเถียงกัน ซึ่งผมเองก็คอนเฟริมไม่ได้เหตุการณ์ระทึกขวัญกับตัวสัตว์ประหลาดที่เกิดขึ้นนั้น แท้จริงแล้วมันเป็นกรรมวิธีในการนำเสนอเรื่องราว coming of age ให้ตัวละครลูกสาวได้ก้าวผ่านปมปัญหาเรื่องครอบครัวหรือไม่ แต่ประเด็นนี้เองที่ผมมองว่ามันดีพอที่จะกู้หน้าให้ \"The Monster\" เป็นหนังระทึกขวัญที่มีประเด็นที่ลึกซึ้ง และมีอะไรที่มากกว่าความหวีดหรือความสะพรึงแบบที่หนังอื่นๆเค้ามีกัน ซึ่งท้ายสุดก็ขึ้นอยู่กับการตัดสินใจของเราแล้วแหละครับว่า เราพร้อมจะเปิดรับประเด็นอื่นๆที่แฝงไว้ในหนังเรื่องนี้นอกเหนือจากความตื่นเต้นระทึกขวัญที่หนังมีหรือไม่ ?\n\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่  https://www.facebook.com/FeedbackMovies\n\nแก้ไขข้อความเมื่อ 25 พฤษภาคม เวลา 18:41 น."}
