{"movie_name": "ฝาก กดไลค์ กดติดตาม เพจ \"ดูไม่ดู\" เพื่อเป็นกำลังใจให้เราด้วยนะครับ https://www.facebook.com/dodmoviereview", "text": "#ดูไม่ดู #รีวิวหนังใหม่ #ไม่มีสปอย\n..\nPirates of the Caribbean : Dead Men Tell No Tales\n..\nกดไลค์ กดแชร์ เพื่อเป็นกำลังใจในการรีวิวหนังให้เราด้วยนะครับ\n..\n     และแล้วเรื่องราวของโจรสลัดมาดกวนนาม แจ็ค สแปร์โร่ ก็เดินมาถึงภาคที่ 5 แล้วนะครับ ซึ่งเรื่องราวในภาคนี้เป็นเรื่องราวเกี่ยวกับกลุ่มกองเรือผีที่ได้ตามล่าแก้แค้นกัปตัน แจ็ค ของเรา เนื่องด้วยกัปตันแจ็คได้ไปก่อวีรกรรมอะไรบางอย่างไว้ ซึ่งวิธีที่กัปตันแจ็คจะผ่านเหตุการณ์ครั้งนี้ไปได้ ก็คือต้องครอบครอง ตรีศูล หรือ คทาสามง่ามของโพไซดอล และ ลบล้างคำสาปในท้องทะเลทั้งหมดนั้นเอง\n..\n     เนื้อเรื่องก็เป็นไปตามสไตล์ของหนังเหมือนกับภาคก่อนๆนะครับ ที่มีการตามล่าหาสมบัติ การช่วงชิง การเอาชนะกัน แต่ที่ภาคนี้มันพิเศษใส่ไข่กว่าภาคก่อนๆก็คือ ภาคนี้มันจัดเต็มมาให้เราเหล่าคนดูต้องร้องว้าวๆ ในทุกๆฉากเลย ไล่ตั้งแต่ต้นเรื่องที่ วิล เทอร์เนอร์ ปรากฎตัว และ ต่อด้วยฉากปล้นธนาคารที่แอดรู้สึกว่าชอบฉากนี้ที่สุดแล้ว นี้มันเรื่องฟาสฉบับไพเรทนี้น่า 555(สงสัยผู้กำกับจะชอบเรื่องฟาสเป็นพิเศษ)\nฉากอื่นๆผู้กำกับก็ทำออกมาได้ดีไม่แพ้กัน และ ยังคงสวยงามมากเหมือนเคย แต่ทีเด็ดคือการเพิ่มลูกเล่น โดยการใส่แนวแฟนตาซีมาให้มากขึ้นเพื่อเอาใจแฟนคลับหนังเรื่องนี้ (โดยเฉพาะช่วงท้ายเรื่องนี้ เอาคะแนนไปเยอะๆเลย) ทำให้ฝ่ายตัวร้ายเลยดูเก่ง และ โกงกว่าที่ผ่านมา แต่นี้แหละมันทำให้เราต้องลุ้นว่ากัปตันแจ็คจะเอาชนะได้ยังไง\n..\n     ในด้านของการแสดง พี่ตูนขาเดฟ เอ้ย พี่จอนนี่ เดป หรือ กัปตันแจ็ค สแปร์โร่ ก็ยังคงกวนบาทา และ มีลูกล่อเล่ห์เลี่ยมแพรวพราวเช่นเคย และ แอดพึ่งจะได้รู้จากภาคนี้นะเนี่ย ที่พี่แก กวน และ เก่งมาตั้งแต่สมัยหนุ่มๆ (ต้องไปดูเองนะครับ แล้วจะรู้ว่า กัปตันแจ็คตอนหนุ่มเป็นแบบที่แอดว่าไหม 555) ถือว่าแกยังคงเป็นตัวเด่นชูโรงของหนังได้ดีเหมือนเดิม\nอีกคนนึงที่เด่นไม่แพ้กัน เรียกได้ว่ามีหลายฉากเลยที่คิดว่าแย่งซีนกัปตันแจ็คเราไป คนๆนั้นก็คือ กัปตัน บาร์โบซ่า นั้นเอง(รับบทโดย Geoffrey Rush) ซึ่งภาคนี้ตาแก่ขาไม้มีบทบาทเด่นขึ้นกว่าภาคก่อนๆมาก ที่ผ่านมาอาจจะมองว่าแกด้อยกว่ากัปตันแจ็ค แต่ภาคนี้ถ้าไม่ได้แกนะ กัปตัน แจ็ค มีสิ้นชีพแน่นอน\nส่วนสองคู่หนุ่มสาวในเรื่อง เฮนรี่ เทอร์เนอร์ และ คารีน่า สมิท ก็เป็นตัวขับเคลื่อนเนื้อเรื่องชั้นดี แต่ทำไงได้ ความเก๋าของ กัปตันแจ็ค และ กัปตันบาร์โบซ่า มันมีมากกว่าอ่ะนะ เลยต้องแพ้ความเด่นไปในยกนี้\n..\n     อีกเรื่องของหนังที่ทำให้แอดต้องกลายเป็นสาวกโจรสลัดตั้งแต่ภาคแรกก็คือ เรื่องของดนตรีประกอบในแต่ละฉาก ภาคนี้ก็ยังคงได้มาตรฐาน ฟังแล้วความหึกเหิม และ ทำให้ลุ้นตาม เช่นเคย\n..\n     สรุป : หนังสนุกจัดหนักจัดเต็ม และ บันเทิงตามมาตรฐาน แต่ที่เพิ่มเติมคือความแฟนตาซีที่มีมากขึ้น ซึ่งถือว่าเหมาะสมกับหนังประเภทนี้ ที่สำคัญ ระดับความ ฮา และ กวน ของกัปตันแจ็คยังคงเยอะเช่นเคย ประกอบกับตัวละครเก่าๆที่ภาคนี้ได้โผล่หน้าออกมาให้แฟนๆได้หายคิดถึง สาวกโจรสลัดอย่างเรามีหรือที่จะพลาด\n(ป.ล. ดูจบอย่าพึ่งลุกไปไหนนะครับ มี end Credit ให้ชมด้วย แล้วคุณจะรู้ว่าใครกำลังกลับมา 555)\n..\n     ฟันธง ดูไม่ดู : ต้องไปดู แล้วคุณจะรู้ว่ามันเป็นภาคที่ดี ที่สุดของหนังเรื่องนี้ (9.5/10) by Auju\n..\nหากถูกใจช่วยกดไลค์เพจเพื่อเป็นกำลังใจให้เราด้วยนะครับ https://www.facebook.com/dodmoviereview\n..\nขอบพระคุณที่อ่านจนจบนะครับ\n\nแก้ไขข้อความเมื่อ 24 พฤษภาคม เวลา 22:32 น."}
