{"movie_name": "Toni Erdmann", "text": "Toni Erdmann\nDirector : Maren Ade\n\n\n     ช่วงที่ผ่านมามีหนังเยอรมันเรื่องหนึ่งเป็นกระแสพูดถึงอย่างมาก ว่าเป็นหนัง Comedy & Drama ที่ดีซะเหลือเกิน ประทับใจใครที่ได้มีโอกาสได้ดู โชคดีที่ทางเกอเธ่จัดเทศกาลหนังเยอรมัน เลยทำให้ได้ดูเรื่องนี้ซะที\n\n\n     Toni Erdmann เล่าเรื่องของ Winfried (Peter Simonischek ) คุณพ่อวัยเกษียณที่อยู่กับสุนัขคู่ใจ โดยที่ลูกสาว Ines Conradi (Sandra Hüller ) ต้องเดินทางไปทำงานที่โรมาเนีย โดยเป็นสาวนักธุรกิจไฟแรง และมองทุกอย่างเป็นงาน วันนึงเธอได้กลับมาเยี่ยมบ้านที่เยอรมัน พร้อมด้วยการโทรศัพท์คุยเรื่องงานตลอดเวลาจนไม่ได้พูดคุยกับผู้เป็นพ่อมากนัก และด้วยความเป็นพ่อที่มองเห็นว่าลูกสาวตัวเองดูเคร่งเครียด เลยทำการเซอร์ไพรส์ด้วยการไปหาลูกสาวที่โรมาเนียโดยไม่ได้บอกกล่าว และการไปครั้งนี้ Winfried ก็ได้เห็นว่าลูกสาวคนเดียวของเค้า ใกล้ที่จะหมดความเป็นมนุษย์ลงไปเรื่อยๆ แล้ว จนมาถึงจุดนึงที่ลูกสาวทะเลาะกับพ่อเนื่องจากไม่ยอมปลุกเธอไปเที่ยวเพื่อรับรองลูกค้า และได้ขอให้ทางพ่อกลับบ้านไป แต่ด้วยพ่อก็คือพ่อ Winfried กลับมาอีกครั้งด้วยบทบาทของนาย Toni Erdmann ชายหนุ่มผู้ที่ทำอาชีพหลากหลายเปลี่ยนแปลงไปตามคนถามและความมั่วเนียนของเค้า และนาย Toni Erdmann นี่เองที่จะมาทำให้มุมมองของ Ines Conradi เปลี่ยนแปลงไป.......\n\n\n     ด้วยเนื้อหาหลักของเรื่องที่ดูจะเป็นการเล่าของลูกที่บ้างานกับพ่อที่บ้าบอ แต่ด้วยหนังใช้วิธีการเล่าที่แสนแยบยลมาก คือหนังมันเป็น Comedy และ Drama ในตัวมันจริงๆ มุขตลกที่ทำให้คนดูฮาลั่นโรงหลายๆ มุขก็เป็นสิ่งที่สะท้อนความดราม่าลึกๆ อยู่เสมอ คือพอขำเสร็จแล้วมันจะดึงกลับมาให้เราคิดและจุกไปแป๊ปนึงเลย และด้วยการเล่าที่มันไม่ได้ขยี้แบบลูกบ้างานสุดๆ และพ่อก็หาวิธีทำให้ลูกคิดได้แบบเทพๆ และลูกก็เปลี่ยนแปลงไปเป็นอีกคนเลย จะไม่ได้เห็นภาพนี้ในหนังเรื่องนี้แน่นอน แต่หนังเรื่องนี้จะพาเราไปดู ลูกที่บ้างานใน Level ที่เราพบเจอได้ในรอบข้างตัวเราและมองว่าเป็นเรื่องปกติ แต่พอเราถอยออกมาเป็นผู้ดูมันทำให้เราเห็นว่าเห้ยมันไม่ปกติว่ะ , พ่อที่พยายามหาวิธีช่วยลูกให้เห็นคุณค่าของความสุขในชีวิตและการใช้ชีวิต แต่ก็ทำอะไรแผลงๆ จนผิดพลาดซะเองเสมอๆ , และการเปลี่ยนแปลงที่แสดงออกมาเล็กน้อย แต่ก็ทำให้คนดูอย่างเราๆ กลับรู้สึกและสัมผัสได้เองว่าเธอเปลี่ยนไปแล้วจริงๆ มันทำให้เราเชื่อมากจริงๆ การเล่าแบบนี้\n\n      ด้วยการแสดง ต้องยกความดีความชอบของเรื่องนี้ให้ Peter Simonischek ที่มารับบทพ่อเลย คือเล่นดีมาก ให้ความรู้สึกแบบเป็นชายวัยเกษียณที่พยายามจะใช้ชีวิตอยู่ต่อไปจริงๆ และที่สำคัญคือฮามาก คืออกมาไม่ต้องทำไรยิ้มอย่างเดียวก็ฮาละ แต่ละมุกที่พูดกัดจิกออกมาก็ทำได้แบบฮากันลั่นและแสนสันมาก และเหนื่ออื่นใดอยากให้โฟกัสที่สายตาที่เค้ามองลูก คือ Peter Simonischek ถ่ายทอดออกมาได้ดีมาก คือคนดูอย่างเรารับรู้ได้เลยถึงความห่วงใย และความรักลูกผ่านทางการแสดงของเค้า\n\n      และอีกสิ่งที่รู้สึกชอบคือเรื่องแสงและมุมกล้อง คือพอ scene ไหนเป็น scene อารมณ์ที่หมองมัว ทั้งฉากและ scene จะเปลี่ยนโทนสีไปแบบหม่นหมองเลย และก็จะตัดฉับ มาฉากสว่างเลย มันเลยเป็นส่วนนึงที่รู้สึกว่าอารมณ์เราเปลี่ยนไปตามฉากแสงและมุมกล้องที่ถ่ายทอดมา\n\n\n      เราชอบหลายๆ scene ในเรื่องนี้แต่ถ้าจะยกมาทั้งหมดคงยาวมากกก เลยต้องยกมาเป็นบางอัน เช่น scene ที่อยู่ดีๆ Toni Eramann ก็พาลูกสาวไปบ้านคนที่เค้าเจอในงาน แล้วอยู่ดีๆ ก็เล่นเปียนโน และให้ลูกสาวร้องเพลงของ วิสนี่ ฮูสตัน และแถมร้องได้ดีด้วย คือร้องแบบจบเลย เล่นเสียงสูง คือแบบเห้ย จริงๆ แล้วเธอก็มีสิ่งที่ดี ที่เป็นสีสันในชีวิตอยู่แต่กด และเก็บมันเอาไว้มันเหมือนทำให้เห็นมิติของตัวละครนี่เพิ่มไปอีกโดยไม่ต้องเล่าท้าวความหรืออะไรเลย ร้องเพลงเดียว จบ สะท้อนได้หมด\n\n\n      และสุดยอดคงเป็นอะไรไปไม่ได้นอกจากฉาก Climax ที่ลูกสาวจัดงานวันเกิดที่ห้องและเชิญลูกทีมมาเพื่อสร้าง Team building ด้วยการผ่านเรื่องราวมาและด้วยความสับสนในอารมณ์อยู่ดีๆ เธอก็เปลือยกายซะงั้น และพอแต่ละคนมา ก็เปิดประตูทั้งๆ ที่เปลือยกายไปรับ และบอกว่าจะเป็น Naked Party และแต่ละคนก็มากับแบบกระอักกระอ่วน ทั้งเจ้านาย ลูกน้อง คือแบบฮามาก ทั้งจังหวะการเล่าเรื่องที่สะท้อนความสับสนของตัวลูกสาว และแววตาสีหน้าที่แต่ละคน ตอนมาเห็นว่าเธอเปลือย และพากันเปลือยตามกันแบบงงๆ แต่ในฉากความตลกนั้นมันแฝงสิ่งที่เป็นการเปลี่ยนแปลงครั้งใหญ่เลยนะ คือมันสะท้อนว่าเห้ย ผญ คนนึงที่บ้างาน หวังแต่ผล ไม่จริงใจกับใคร สิ่งที่เธอทำอันนี้มันเป็นเหมือนสัญลักษณ์ว่า นี่ฉันพร้อมเปิดใจ ปลดเปลื้องเปลือกและหน้ากากภายนอกออกไป และกลับมามีความรู้สึกอีกครั้ง ถึงแม้ว่าแรกๆ เธอก็ยังทำตัวแบบนิสัยเดิมๆ อยู่บ้าง\n\n      ที่มันดีคือแบบเห้ยฉากนั้นที่เปลือยแบบเห็นหมดเลยนะทั้งร่างกาย ทุกส่วน แต่เชื่อมั้ยว่าหนังมันไม่ได้สร้างอารมณ์หรือความรู้สึกแบบทางเพศขึ้นเลย มันกลายเป็นฉากที่ตลกและขำกันลั่นโรง และทำให้คนดูอย่างเราโฟกัสไปที่การกระทำ ความนึกคิด ของตัวละครต่างๆ ที่เข้ามาใน scene และ บทของหนังที่พาไปมากกว่า คือมันทำให้เราเข้าใจเลยว่าทำไม scene ต้องเปลือย คือมันมีความหมายจริงๆ ในสิ่งที่หนังจะต้องไป\n\n\n       และสุดท้ายเมื่อถึงช่วงท้ายฉากที่ลูกสาววิ่งเข้าไปกอดพ่อในชุดยักษ์ขนยาว (เป็นชุดความเชื่อของชาวบัลแกเรีย) มันก็ทำให้คนดูอย่างเราอมยิ้มไม่หายเลย\n\nหลังจากดูจบเดินออกมาจากโรง สิ่งที่วนอยู่ในหัวคือคำพูดที่ ผู้เป็นพ่อได้ถามลูก เสมอว่า\n\" ลูกยังเป็นมนุษย์อยู่มั้ย\" \"ลูกยังใช้ชีวิตอย่างมีความสุขอยู่มั้ย ได้ทำในสิ่งที่สนุก ที่รักบ้างมั้ย\"\nซึ่งก็ไม่แน่ใจนัก ว่าจะตอบได้อย่างเต็มปากเต็มคำมั้ยว่า ....ใช่\nแนะนำครับ\n\n#คุปต้าซีเนม่า\n\nฝากเพจด้วยครับ\nhttps://www.facebook.com/KuptaReview/\n\nแก้ไขข้อความเมื่อ 27 พฤษภาคม เวลา 17:40 น."}
