{"movie_name": "Pirates Of The Caribbean Salazar's Revenge", "text": "หายหน้าหายตาไปนานกับ Pirates Of The Caribbean ที่จบภาค 4 ไปแล้วก็คิดว่าหนังน่าจะปิดมหากาพย์ไปแล้วล่ะ แต่แล้วก็มีภาค 5 ออกมาจนได้ ซึ่งตอนแรกก็ไม่ได้คาดหวังอะไรกับหนังมากนัก กลัวจะเป็นเหมือน Underworld ด้วยซ้ำ ที่ไม่รู้จะทำภาคต่อออกมาทำไม แต่พอได้ดูก็เห็นทั้งข้อดีและข้อเสียของหนังได้ค่อนข้างชัด\n\nหนังเล่าถึงการผจญภัยครั้งใหม่กัปตันแจ็ค สแปร์โรว์ ต้องพบกับโชคชะตาที่เลวร้ายอีกครั้ง เมื่อกัปตันซาลาซาร์ ต้องการกลับมาชำระหนี้แค้น หลังจากที่โดนคำสาปของสามเหลี่ยนอาถรรพ์ เขาตัดสินใจจะฆ่าโจรสลัดทุกคนในท้องทะเลเพื่อตามหากัปตันแจ็ค สแปร์โรว์ ซึ่งกัปตันแจ็ค สแปร์โรว์ต้องการเอาชีวิตรอดโดยพยายามตามหาตรีศูลของเทพเจ้าโพไซดอนในตำนาน ซึ่งผู้ที่ได้ครอบครองสิ่งนี้จะสามารถควบคุมทุกอย่างบนท้องทะเลได้\n\nบอกตามตรงตอนช่วงแรกของหนังผมว่ามันค่อนข้างจะดึงยาวไปนิดกับการแนะนำตัวละคร เฮนรี่ เทอร์เนอร์ พระเอกสุดหล่อ ณเดชน์แห่งฮอลลีวู๊ด ซึ่งกว่าหนังจะพาออกนอกเรื่องของ เฮนรี่ ก็ปาเข้าไปครึ่งชั่วโมง ตัวผมเองผมกลับอยากเห็นการกลับมาของ กัปตันแจ็ค มากกว่าจะดูหน้าหวานๆ ของพระเอกด้วยซ้ำ\n\nพอช่วงที่สองเข้าสู่การออกเดินทางอีกครั้งของกัปตัน หนังก็เริ่มเข้มข้นขึ้นตามลำดับ โดยช่วงนี้หนังไปเน้นที่เรื่องราวความแค้นของ กัปตันแจ็ค กับ กัปตันซาลาซาร์ ซึ่งเป็นแกนหลักของเรื่องในภาคนี้ ตรงนี้ความเข้มข้นเริ่มมีมากขึ้น ทำให้หนังไม่ค่อยเนือยและน่าสนใจมากกว่าช่วงแรก โดยเฉพาะการเอาเรื่องราวในอดีตมาร้อยเรียงให้เกี่ยวข้องกับเรื่องราวในภาคนี้ หนังผูกปมได้ดีทีเดียว และตัวละครเก่าๆ ที่เราคิดถึงหลายๆ ตัวก็ปรากฏตัวออกมาได้จังหวะทุกครั้ง\n\nความดีที่เด่นชัดมากๆ ของหนังคือเรื่องของความแฟนตาซีที่จัด special effect และ CG มาอย่างอลังการมาก ฉากเรือรบสู้กันนี่ดูแล้วมันส์สุดๆ โดยเฉพาะเรือผีของซาลาซาร์ เป็นเรือที่ไม่ใช่เรืออ่ะเอาจริงๆ ไม่คิดว่าไอ้แบบนี้จะเป็นเรือด้วยซ้ำ ต้องไปดูเอง ภาคนี้เราจะได้เห็นเรือ Flying Dutchman และ Black Pearl กลับมาโลดแล่อีกครั้งให้หายคิดถึง เรียกได้ว่า หนังคงความแฟนตาซีไว้ได้อย่างดี\n\nสิ่งที่ผมรู้สึกว่ามันคือข้อไม่ดีของหนังเล็กๆ (ไม่ได้บอกว่าหนังแย่นะครับ) คือหนังมันยังไม่ได้ฉีกไปจากเดิมเท่าไหร่ ทำให้คนที่ดูมาแล้ว 4 ภาค อาจจะรู้สึกไม่แปลกใหม่กับหนังเรื่องนี้ เพียงแค่สร้างเนื้อหาเรื่องชุดใหม่ขึ้นมา ซึ่งได้ข่าวมาว่าจะทำเป็นไตรภาคด้วยซ้ำ (มี end credit บอกให้รู้ว่ามีภาคต่อแน่นอน) ซึ่งผมก็หวังไว้ว่าหนังจะฉีกออกไปมากกว่าอะไรเดิมๆ แต่ก็ไม่ได้แย่อะไร\n\nสรุปเลยละกัน จริงๆ หนังสนุกพอตัวเลย เพียงแต่ตอนต้นเรื่องไปเน้นตัวพระเอกของภาคมากไปนิด และหนังก็ยังเดิมๆ ไปหน่อย แต่ถ้าชอบแนวนี้ก็สนุกเลยล่ะ แนะนำว่าดูภาคเก่าย้อนความจำสักหน่อยจะมันส์มากขึ้น แต่ถ้าใครไม่เคยดูแล้วไปดูภาคนี้ ไม่งงหรอก แต่ก็อาจจะไม่ค่อยอินกับตัวละครเก่าๆ ที่ออกมาแบบเกร๋ๆ\n\nพูดคุยเพิ่มเติมได้ที่เพจนะครับ >> https://www.facebook.com/DooNangGunMai/\n"}
