{"movie_name": "Pirates of the Caribbean : Dead Men Tell No Tales", "text": "สำหรับภาคนี้สิ่งที่ยังคงเห็นได้ชัดคือเสห์น่ของหนังชุดนี้ไม่ว่าจะเป็นความวุ่นวาย มุขตลก การทรยศหักหลัง ยังมาครบตามสไตล์หนังชุดนี้\"เพียงแต่\"มันเบาลงกว่าภาคเก่าๆอย่างภาค 1-3 มากๆ หนังยังมีความคล้ายคลึงกับภาคแรกเหมือนจะใช้สูตรสำเร็จเดิม เช่น ตัวละครเฮนรี่ เทอร์เนอร์ลักษณะของเขาก็คล้ายกับตอนวิล เทอร์เนอร์ในภาคแรกซะเหลือเกินก่อนที่จะเริ่มไปผจญภัยไปกับแจ็คและมีเป้าหมายเหมือนของวิล เทอร์เนอร์ในภาค 2\n\nหนังสร้างเรื่องให้แจ็ค เฮนรี่ แครีน่าต้องร่วมกันออกผจญภัยเหมือนสมัยภาคแรกของวิลกับอลิซาเบธ แต่ที่ต่างคือความเก๋าและการเติบโตของตัวละครที่ยังรู้สึกว่าทั้งเฮนรี่และแครีน่ายังทำได้ไม่เท่าวิลกับอลิซาเบธ และยังคงคอนเซปที่มีเรื่องราวมากมายมาเชื่อมโยงกันให้เกิดการผจญภัยครั้งใหม่\n\n\nอีกจุดในแง่ของการทรยศและหักหลังแบบโจรสลัดในภาคเก่าเราจะเห็นตัวละครเอกหักหลังกันไปกันมา พูดกับคนนี้อย่างคนโน่นอีกอย่างสร้างความวุ่นวายอันเป็นเสห์น่ของหนังชุดนี้ แต่ภาคนี้จุดนี้กลับเบาลงไปหรือแทบจะหายไปเลย รวมไปถึงมุขตลกที่มีแต่ชวนยิ้มแต่ไม่ถึงกับชวนก๊ากเหมือนภาคเก่าๆ\n\nด้านพล็อตเรื่องถึงแม้ภาคนี้จะขยายเรื่องราวออกไปได้น่าสนใจแต่ก็มีบางจุดที่หละหลวมอยู่บ้าง มีหลายๆอย่างที่ดูง่ายไป คาดเดาได้ง่าย ในความรู้สึกผมรู้สึกว่าเหมือนภาคนี้ไม่ได้ต่อจากภาค 4 ทั้งที่จริงๆแล้วมันต่อนะ ตัวละครใหม่ในภาค 4 ก็ไม่ได้บอกเล่าต่อสักคนเหมือนจะพยายามลืมๆภาค 4 ไป อีกสิ่งที่ดีงามสำหรับเรื่องนี้คือเทคนิคการถ่ายทำที่ดูเนียนและสวยดีโดยเฉพาะพวกกัปตันซาลาซาร์และฉากไคลแม็กซ์ตอนท้ายเรื่อง ทำได้ดีจริงๆ\n\n\nสิ่งที่ผมชอบที่สุดในหนังคือตัวร้ายอย่างกัปตันซาลาซาร์ เดิมผมชื่นชอบการแสดงของจาเวียร์ บาร์เด็มอยู่แล้วและเรื่องนี้ก็ไม่ทำให้ผิดหวังเลย ตัวร้ายของเฟรนไชส์ Pirate of the caribbean ยังมีลูกเล่นใหม่ๆมาทำให้ว้าวๆได้ด้วยเทคนิคการถ่ายทำพิเศษที่ยอดเยี่ยมก็อดที่จะเทียบกับเดวี่ โจนส์ไม่ได้ กัปตันซาลาซาร์ก็มีเอกลักษณ์เฉพาะตัวในลักษณะเหมือนมีขี้เถ้าฟุ้งรอบตัวพวกเขาตลอดเวลา เส้นผมที่เหมือนไร้แรงโน้มถ่วงเหมือนอยู่ในน้ำตลอดเวลา เรือไซเรน แมรี่ก็มีลูกเล่นใหม่ๆที่น่าตื่นตา ทุกครั้งที่เขาปรากฎตัวแอบมีความน่ากลัวอยู่หน่อยๆ ค่อนข้างโหดและเด็ดขาด ไม่ค่อยมีบทตลกสอดแทรกแบบเดวี่ โจนส์ซะเท่าไหร่ ส่วนบาร์บอสซ่าคือคนที่ผมเสียดายที่สุดเรื่องเครื่องแต่งกายตั้งแต่ภาค 4 แล้ว มันไม่ดูเท่หรือสมาทเท่าภาค 1-3 เลย ตอนท้ายภาค 4 อุตส่ากลับมาใส่ชุดดำเหมือนเดิมแต่ภาคนี้เปลี่ยนอีกละ แจ็ค สแปร์โร่ภาคนี้รู้สึกความเก่ง ความตลกของเขาดูลดลงไปพอควรแต่ก็ยังสร้างอารมณ์ขันให้คนดูได้อยู่ ส่วนแครีน่า สมิธเป็นนางเอกคนใหม่ที่หน้าหวานและมีเสห์น่มากๆ ต้องรอดูว่าภาคต่อไปตัวละครเธอจะได้ไปต่อเพื่อเติบโตขึ้นหรือไม่\n\n\nPirates of the Caribbean: Dead men tell no tales หรือ Salazar's Revenge ไม่รู้จะเปลี่ยนชื่อภาคทำไมชื่อเดิมดีกว่าเยอะ ถือว่าภาคนี้ทำได้ระดับพอใช้สำหรับผมไม่ได้เยี่ยมและไม่ได้แย่ ที่ชื่นชอบเป็นพิเศษเลยคือกัปตันซาลาซาร์ที่เข้าฉากมาเมื่อไหร่ก็เบนความสนใจเราให้อยู่กับหนังได้อย่างใจจดใจจ่อเสมอหากไม่มีเขาภาคนี้ดูไม่มีอะไรเลย แต่ก็ยังชื่นชมที่จะสร้างเรื่องต่อได้อย่างน่าสนใจโดยใช้วัตถุดิบชิ้นเดิมของภาคเก่ามาเล่นต่อได้อีกถึงแม้จะมีส่วนที่หละหลวมบ้าง ผมรู้สึกว่ามหาสมุทรของหนังชุดนี้ยังมีอะไรให้บอกเล่าอีกเยอะ มีเรื่องราวน่าสนใจอีกหลายเรื่องและตราบใดที่จอห์นนี่ เดปยังไม่เบื่อที่จะรับบทเดิมก็ยังคงมีภาคต่อให้เราได้เห็นกันแน่ๆ\n\nพล็อตเรื่อง 7.5/10\nดำเนินเรื่อง 7/10\nตัวละคร 8/10\nสรุป 7.5/10\n\nฝาก page ด้วยนะครับ ถ้าชอบก็กด Like ติดตามกันนะครับ - https://www.facebook.com/NangDMeReview/\n\nแก้ไขข้อความเมื่อ 29 พฤษภาคม เวลา 03:38 น."}
