{"movie_name": "Netflix", "text": "ระหว่างลูกหลับ อิอิ วันนี้จะมารีวิวบริการดูหนังออนไลน์เจ้าดังที่ถูกลิขสิทธิ์ นำเข้าจาก US และมีการทำ localize เป็นภาษไทยแล้วส่วนใหญ่นั้นคือ Netflix นั้นเองงง\n\nNetflix มีให้บริการอยู่ทั่วโลกในหลายสิบประเทศ จุดเด่นคือการบริการที่เป็นมืออาชีพทั้งในเรื่อง Application ที่มีความสเถียร ใช้งานง่าย ความสดใหม่ของเนื้อหาและรวมถึงความลื่นไหลในการรับชมภาพความละเอียดสูง แม้ว่าเล่นอยู่บน cellular network ของบ้านเรา (ผมใช้. Dtac non-stop 60GB with maximum speed 42mbps)\n\nและสิ่งที่ทำให้ต่างจากเจ้าอื่นๆมากๆคือ ภาพยนตร์ชุดที่สร้างจากทุนของ Netflix เองหรือร่วมทุนกับผู้ผลิตรายอื่นๆ มีเยอะมากมาย และส่วนใหญ่จะมีคุณภาพระดับสูง เช่นเรื่องที่กำลังเป็นที่พูดถึงอย่างกว้างขวางในบ้านเราอย่าง 13 reasons why (หนุกมากขอโบก ชอบๆๆ) หรือเรื่อง Orange is the new black นี่ก็กำลังดังที่อเมริกา ซึ่งคอซีรีน่าจะถูกใจตรงจุดนี้มาก\n\n\nในส่วนเรื่องภาพยนต์สำหรับในไทยนี้ ส่วนตัวคิดว่ายังมีให้ดูไม่เยอะ แต่ก็เป็นหนังระดับบล๊อดบัสเตอร์อยู่เยอะพอสมควร ก็ถือว่าไม่น่าเกลียด\n\nในส่วนของระบบคุณภาพของภาพสูงสุดได้ถึงระดับ 4K (บางเรื่อง) แต่เกือบทั้งหมดสามารถรันได้ที่ 1080P เรื่องความคมขชัดนี้หายห่วง เรื่องเสียงถ้าเป็นหนังใหม่ๆหน่อยจะมีให้เป็น Dolby digital plus 5.1 ถ้าเก่าหน่อยก็อเป็น 2.0 ธรรมดา ทั้งหมดเป็นภาษาอังกฤษนะเออ ภาษาไทยมีบ้างแต่ยังน้อยมากๆอยู่ เพราะฉะนั้นใครชอบดูพากย์ไทยเป็นหลักก้อไม่แนะนำให้ใช้บริการในช่วงนี้นะครับ แต่ถ้าเป็น sub นี่หายห่วงมีแทบทุกเรื่องจนดูไม่ไหว.\n\n\n\nในส่วนค่าบริการผมเลือกแบบสูงสุดคือ 420 บาทต่อเดือน ดูได้ทุกระดับความคมชัดถึง 4K และรองรับการเล่นพร้อมกันได้ 4 เครื่อง จะเห็นว่าค่าบริการแอบแพงอยู่เหมือนกันถ้าเทียบกับ iflix ที่ตกเดือนละ 100 เท่านั้น แต่เราสามารถใช้วิธีเอา account เดียวหารกับเพื่อนสี่คน ตกก้อเหลือแค่ 100 นิดๆ ก้อคุ้มอยู่นาครับ อิอิ\nถ้าดูคนเดียว (เพื่อนไม่คบ) แนะนำเลือก package 350 บาทเพราะเป็นแบบต่ำสุดที่ดู 1080P ได้ครับ\n\nสร้าง account แยกกันตามคนดูได้ โดยในส่วนของ My list และ continue watching จะไม่ปนกันครับ ถือว่าระบบเตรียมมาให้พร้อมในการแชร์ผู้ใช้งาน ถือว่าดีงามจริงๆ\n\n\nในเรื่อง Application Netflix รองรับแทบทุก platform ทั้งใน mobile device ทั้ง ios , android ใน smart tv , PS4 , apple tv gen 4 ซึ่งผมใช้ในเจ้า apple tv นี่ละ ดีงามสุดละแนะนำๆ\n\nข้อเสียหลักๆ ก็ไม่ค่อยมีหนังไทย ไม่มีซีรี่เกาหลี Japan anime เริ่มมาแต่ยังไม่เยอะครับ รายการทีวีของ us ยังไม่มี sup\n\nดูจากแนวทางการอัพเดทและคอนเท้นของ netflix และ application ถือว่าเป็นผู้นำในตลาดขณะนี้ ถ้าจะลองก่อน ก็สามารถ free trial 1 เดือนได้ครับ เผื่อบ้างท่านไม่ชอบเนื้อหาจะได้ไม่ต้องเปลืองตังกันครับ ขอให้สนุกครับ\n"}
