{"movie_name": "Departures", "text": "Departures\nความตาย ก็เป็นเหมือนประตูที่ก้าวไปสู่อีกที่หนึ่งเท่านั้นเอง\n\nฮือ ตอนแรกอยากจะหาหนังดนตรีดูเอาครื้นเครงซักเรื่อง แล้วอยู่ๆ หน้าปก Departures ก็เด้งเข้ามาในโสตประสาท เอาวะ ผู้ชายเล่นเชลโล่อยู่บนทุ่งหญ้าวิวสวย ต้องเป็นหนังดนตรีที่ดีแน่ๆ!\n\nโดนหลอกจ้า555555 แต่เป็นการโดนหลอกที่ภูมิใจมากที่สุดในชีวิตนี้ จากที่จะดูหนังครื้นเครงกลายเป็นน้ำตาตกพรากๆ ขนาดนี้ จนตอนนี้ยังสะอื้นๆ ให้กับหนังญี่ปุ่นเรื่องนี้อยู่เลยเอาจริง\n\nรางวัลออสก้าร์เด่นหราเลยยิ่งดึงดูดใจ จะบอกว่าตอนแรกไม่รู้ด้วยซ้ำว่าเป็นหนังญี่ปุ่นจ้า เอ๋อได้อีก\n\nอย่างที่บอกว่านึกว่าเป็นหนังดนตรี...ความจริงก็เป็นหนังดนตรี พระเอกเล่นเชลโล่ในวงออเครสต้าร์ แต่วงดันยุบ เลยต้องไปหางานใหม่มาทำ ปรากฏว่าเข้าใจผิดนึกว่างาน Departures คืองานท่องเที่ยว สรุปมันคืองานจัดการศพก่อนใส่เข้าโลง พระเอกก็ไม่รู้จะทำไง ก็ต้องทำต่อไป แม่ตอนแรกจะยังไม่คุ้นไม่ชินไม่ชอบ แต่สุดท้าย...เขาก็ได้รู้ว่าสิ่งที่คัวเองกำลังทำอยู่มันวิเศษแค่ไหน\n\nนี่ดูแบบไม่รู้เรื่องอะไรมาก่อนเล้ย ตกใจมากตอนแรก ชั้นจะหาอะไรครื้นเครงดู! แต่หลังจากดูไปได้ซักพัก ปรากฏว่าเราติดหนึบ ไม่สามารถละสายตาออกจากหนังเรื่องนี้ได้เลยจริงๆ\n\nหนังเล่าเรื่องได้มีเสน่ห์มาก แม้ว่าเรื้อเรื่องจริงๆ แล้วจะแทบไม่มีอะไรเลย แค่ประเอกต้องจัดการกับศพแล้วศพเล่า ต้องชนะใจนางเอกให้นางยอมให้เขาทำงานนี้ต่อไป แล้วก็ประเด็นเรื่องพ่อเล็กๆ หนังเล่าอย่างค่อยเป็นค่อยไปแต่ไม่น่ารำคาญ ไม่ง่วงนอน เหมือนหนังกำลังค่อยๆ กัดกินเกาะกุมหัวใจเราเรื่อยๆ จนเรายกใจให้หนังเรื่องนี้ทั้งดวงแล้วเอาจริง\n\nคือเราขำให้หนังหนักมาก มุขตลกที่แทรกเข้ามาในช่วงแรกๆ เหมือนกำลังล่อลวงเราให้คิดว่ามันเป็นหนังคลายเครียดเว้ยแก แต่พอถึงจุดๆ นึงนี่คือเหมือนกดสวิตซ์ น้ำตาไหลพรากเลยจ้ะทุกคน อย่างที่บอกว่าหนังมันค่อยๆ เล่าเรื่องไปทีละเสต็บ ความเจ็บปวดรวดร้าวมันก็ค่อยๆ เลเวลอัพขึ้นมาไง แรกๆ ก็เกือบแล้วๆ เก็บความรู้สึกมาเรื่อยๆ ค่อยๆ พีคขึ้นๆ จนพรากกกก เขื่อนแตก ตอนจบนี่น้ำตาไหลไม่หยุดเลยจ้า\n\nถึงแม้จะไม่เชิง Bad Ending มากเท่าที่เราคิดไว้แต่ฉากจบเราถือว่าทำได้ดี กินใจมากจริงๆ มันคือจุดพีคของอารมณ์ที่สะสมมาทั้งเรื่อง ไม่เข้าใจเหมือนกันว่าทำไมพอเวลาพระเอกจัดศพแต่ละทีเราถึงกลั้นน้ำตาไม่อยู่ทุกที หนังสามารถทำให้เราร้องไห้กับฉากเดิมๆ ซ้ำไปมาได้อย่างน่าประหลาดใจ\n\nชอบประเด็นที่หนังเอามาเสนอหลายๆ ประเด็น ที่ชอบที่สุดคือการนำวัฒนธรรมเรื่องการทำพิธีศพก่อนจะนำใส่โลงนี่แหละ คือเราเป็นคนไทยก็งงใจว่ากว่าจะเอาลงโลงได้คนญี่ปุ่นเค้ามีพิธีกันมากมายขนาดนี้เลยเหรอ ซึ่งดูแล้วมันเพลินดี ดูอบอุ่นหัวใจ สีหน้าแววตาของพระเอกและตาลุงทำให้เราโคตรอิน เวลาทำศพแต่ละทีนี่คือนิ่ง สงบ เฉียบ คม อย่างที่พระเอกว่าไว้จริงๆ มันเป็นพิธีที่สวยงามมาก เป็นเหมือนการทำให้คนที่นอนไร้ลมหายใจอยู่ตรงหน้าเราดูดีเป็นครั้งสุดท้ายก่อนจะลาจากกันตลอดกาล\n\nดูแล้วปลงใจมาก ปกติเป็นคนที่คิดมากเรื่องการตายอะไรนี้สุดๆ คิดแล้วคิดอีกว่าเอ้ยชั้นตายแล้วจะไปไหนวะ แล้วพ่อแม่ล่ะ ชาติหน้ามีจริงมั้ย ไม่อยากตกนรกเลย คือเป็นคนคิดมาก แต่พอได้ดูเรื่องนี้แล้วมันทำให้เรามองย้อนกลับมาว่าจริงๆ แล้วความตายมันอาจไม่ได้น่ากลัว ทุกคนต้องพบเจอมันในวันใดก็วันหนึ่ง 'คู่สามีภรรยาก็ต้องมีใครซักคนที่ตายจากกันไปก่อน' คนที่ตายแล้วยังไม่เท่าไหร่ แต่คนที่อยู่สิที่ลำบาก ความตายไม่ใช่เรื่องน่ากลัว มันก็เหมือนประตูบานหนึ่งที่จะส่งใครซักคนนึงไปที่ไหนซักแห่ง พระเอกไม่ได้เข้าใจผิด นี่เป็นกิจการการท่องเที่ยวจริงๆ แต่เป็นการท่องเที่ยวที่ส่งผู้เดินทางไปยังชีวิตหลังความตายเท่านั้นเอง\n\nชอบโทนสีของหนังมาก หนังดูคุมโทนใช้สีที่ดูแล้วสบายตา นุ่มนวลหัวใจ เหมือนกำลังลอยได้ ลอยล่องออกไปไกลโพ้น ฉากที่พระเอกเล่นเชลโล่อยู่บนทุ่งหญ้าเป็นฉากที่งามที่สุดในเรื่องแล้ว ไม่รู้ทำไมนอกจากฉากทำพิธีศพ เราถึงหลงรักฉากนี้หมดหัวใจยังไงก็ไม่รู้\n\nสรุป บาดใจจริงจังค่ะ น้ำตาไหลเป็นวรรคเป็นเวร เป็นหนังเศร้าที่ไม่ได้เจาะประเด็นแค่เรื่องความรักหญิงสาวอย่างเดียว ดูจบแล้วน่าจะได้อะไรกลับไปนอนคิดเล่นๆ อีกเยอะแยะเลยทีเดียว\n\n9/10\nแค่นักวิจารณ์หนังกากๆ คนหนึ่ง\n\n-----------------------------\nถ้าชอบการรีวิวครั้งนี้ สามารถเข้ามาพูดคุยแลกเปลี่ยนเรื่องหนังๆ พร้อมกับดูรีวิวอื่นๆ ได้ที่นี่เลย\nเพจ แค่นักวิจารณ์หนังกากๆ คนหนึ่ง\nhttps://m.facebook.com/justasuckreviewer/?locale2=th_TH\n"}
