{"movie_name": "Netflix's War Machine 2017", "text": "War Machine 2017 - Hot Review\n\nเมื่อ 2-3 วันก่อนทาง Netflix ได้ปล่อยหนังเรื่องใหม่ \"War Machine\" ที่กำกับโดยผู้กำกับชาวออสเตรเลีย David Michod ออกมาให้ทั่วโลกได้เชยชมกัน\n\nหนังเรื่องนี้เป็นหนังที่ถูกจัดให้อยู่ในกลุ่มหนังตลก แนวทหาร และสงคราม (ตามจากหน้าปก) โดยมีความยาวให้ถึง 2 ชั่วโมงเต็มๆ นำแสดงโดย Brad Pitt\n\nที่จะพาเหล่าคนดูไปเยี่ยมชมสถานการณ์ของสงครามต่อต้านการก่อการร้าย (counter-insurgency) ของสหรัฐอเมริกาและกองทัพนานาชาติ ที่ทำการสู้รบกันอย่างยืดเยื้อในเขตประเทศอัฟกานิสถาน เนื้อเรื่องและ storyline หลักๆก็จะวนเวียนอยู่ในอัฟกานิสถาน ฐานทัพอเมริกา และทัวร์ยุโรปให้นิดหน่อย\n\nเรื่องนี้ Brad Pitt รับบทพระเอกชื่อ Glenn McMahon นายทหารชั้นนายพล (ระดับ 4 ดาว) ของกองทัพสหรัฐ ที่ได้รับมอบหมายให้มาคุมปฏิบัติการต่อต้านการก่อการร้ายในอัฟกานิสถาน และ \"ยุติสงคราม\" นั้นๆให้ได้\n\nก่อนอื่นเลยผมต้องขออนุญาตบอกก่อนว่า หนังเรื่องนี้แม้ว่าจะเป็น \"หนังสงคราม\" แต่ก็อาจจะไม่ใช่หนังสงครามอย่างที่หลายๆคนคิดเอาไว้นะครับ เพราะหลังจากที่หนังเริ่มฉายไปได้ประมาณ 10-20 นาทีแล้ว ผมก็เริ่มสังเกตได้ว่ามันต้องไม่ใช่หนังสงครามอย่างที่คิดแน่ๆ (อันนี้เป็นการหักมุมกันจะๆตั้งแต่เริ่มเรื่องเลย)\n\nดังนั้นใครที่กำลังคิดว่าจะมาหาหนังสงครามแบบ Fury ขี่รถถัง หรือแบบไล่ฆ่าตะลิบัน แบบที่ Brad Pitt ไล่ฆ่าพวกนาซีใน Inglourious Basterds ล่ะก็ขอเตือนไว้เลยว่าาไม่ใช่อย่างแน่นอน\n\nเนื่องจากโดยพื้นฐานตัวมันเองแล้วหนังเรื่องนี้ตั้งใจที่จะทำขึ้นมาเพื่อตีแผ่ และเสียดสีเรื่องราวภายในกองทัพสหรัฐอเมริกา และรัฐบาลอเมริกา   เช่นนี้ storyline และ plot เรื่องทั้งหมดจึงเป็นการโฟกัสลงไปที่การปฏิบัติงานของทหาร ข้าราชการ และนักการเมืองผ่านประเด็นเรื่องสงครามอัฟกัน ที่ผู้กำกับพยายามทำมันออกมาให้ดูตลก(แบบร้ายๆ satire-based comedy)\n\nซึ่งแม้ว่ามุกแต่ละมุกที่สอดแทรกเข้ามานั้นอาจจะไม่ค่อยตลกสักเท่าไร แถมบางฉาก บางซีนยังแทบดูไม่ออกเลยว่านั่นคือการเล่นมุกตลกแล้วซะด้วย (ทำให้เวลาดูต้องพยายามตั้งใจสังเกตเป็นอย่างมาก) หรือบางทีก็เป็นการยัดคำพูดสบถ เสียดสี ด่าออกมาตรงๆโดยไม่ต้องตีความเลยก็มี\n\nการเดินเรื่องก็เรื่อยๆ ค่อยๆไหลไป ค่อนข้างดูล่องลอย ไร้จุดโฟกัส และน่าเบื่อ (จริงๆบางฉากผมเองก็รู้สึกเบื่อเหมือนกัน แต่ก็พยายามดูให้จบ) การเดินเรื่องแบบนี้ทำให้นึกถึงการทำหนังสารคดีแบบ (M)ocumentary ที่ให้เนื้อเรื่องของหนังหมุนรอบตัวของตัวละครเอกที่เป็นตัวแทนของใครคนใดคนหนึ่ง\n\nแต่อย่างไรก็ตามการเดินเรื่องแบบนี้ถ้ามันไม่มีเรื่อง หรือ เหตุการณ์อะไรมาคอยกระตุ้นคนดู ก้ต้องยอมรับผลที่ตามมาให้ได้ว่า มันจะทำให้ยิ่งน่าเบื่อชวนง่วงเข้าไปใหญ่ เมื่อเทียบกับระยะเวลา 2 ชั่วโมงที่ต้องอยู่ร่วมกับหนัง\n\nส่วน soundtrack และเสียงเพลงประกอบนั้น ผมมองว่าไม่มีอะไรโดดเด่น หรืออยู่ในมาตรฐานที่ควรจะเป็น เพราะมันไม่ได้มีอะไรให้น่าจดจำเมื่อเทียบกับหนังฟอร์มใหญ่ที่เพิ่งออกฉายในเดือนเดียวกันอย่าง King Arthur, Pirates of the Caribbean และ ฉลาดเกมส์โกง ในสัปดาห์ที่ผ่านมา\n\nในส่วนของบทและ Dialogue ต่างๆที่นำเสนอออกมาภายในเรื่อง ก็นับได้ว่าธรรมดามาก และไม่มีเอกลักษณ์เลย ในกรณีที่ถ้าตั้งเป้าหมายให้เป็นหนังที่ตั้งใจจะเสียดสีประเด็นการเมืองระดับชาติและการทหารของสหรัฐอเมริกา (มีเรื่องอื่นทำได้ดีกว่านี้เยอะ ทั้งในแง่ของการสร้าง Dialogue แบบอ้อมๆ และแบบทางตรง)\n\nแม้ว่าบทสนทนาของตัวละครแต่ละตัวจะช่วยจำลองภาพสะท้อนเกี่ยวกับปัญหาต่างๆในรัฐบาลอเมริกาได้บ้างก็ตาม แต่ก็ไม่ได้สร้างนัยยะสำคัญอะไร\n\nโดยเฉพาะบทของ Brad Pitt ในภาพของ General Glenn McMahon ที่ดูเหมือนว่าคนเขียนบทและผู้กำกับจะยังไม่สามารถดึงความสามารถและ performance ของ Brad Pitt ให้ออกมาได้อย่างเต็มที่ เมื่อเทียบกับหนังทหารอย่าง Fury ที่แม้จะมีฉากการติดตลกอยู่บ้างแต่ก็ยังช่วยให้คนดูอินไปกับ Brad Pitt ได้ (แต่เรื่องนี้ผมรู้สึกว่า Brad Pitt แทบไม่ได้ทำอะไรเลย เหมือนมานั่งคุยกับเดินไปเดินมาอย่างเดียว ไม่ได้สร้างปรากฏการณ์ที่น่าสนใจอะไรใดๆ)\n\nนอกจากนี้จุดไคลแม็กซ์ หรือ จุดพีค ของเรื่องก็ไม่มี (หรือมีก็ไม่เด่นพอ) ออกแนวจะกระจายๆเกลี่ยๆจุดพีคให้กระเด็นเซ็นซ่านออกไปเป็นจุดเล็กจุดน้อยตลอดเรื่องซะมากกว่า\n\nและสุดท้ายแม้ว่าหนังจะเฉลยคำตอบบางประการเกี่ยวกับปฏิบัติของ Brad Pitt แต่ก็ไม่ได้นำไปสู่ทางแก้ไขอะไรมากไปกว่าการย้อนกลับไปฉายภาพเดิมของตอนต้นเรื่อง เพื่อตอกย้ำถึงวงจร....ที่ไม่สามารถหยุดยั้งได้บางวงจรเพียงเท่านั้น\n\nในท้ายที่สุดผมคิดว่าส่วนที่ดีที่สุดของหนังน่าจะอยู่ที่ประเด็นการเมืองภายในสหรัฐอเมริกาที่เชื่อมโยงกับส่วนนโยบายต่างประเทศ ที่ทำเนื้อเรื่องออกมาแล้วดูน่าสนใจโดยตัวของมันเอง (แม้ว่าการเล่า การบรรยายของผู้กำกับจะทำได้ไม่ถึงขั้น) และอธิบายด้วยภาพใหญ่ได้ดีผ่านคำว่า \"War Machine\" ซึ่งจริงๆแล้วอาจไม่ได้ตั้งขึ่นมาเพื่อบรรยายพฤติกรรมและทัศนคติของพระเอก (Brad Pitt) แต่ทำขึ้นมาไว้เพื่ออธิบายพฤติกรรมของ \"สหรัฐอเมริกา\" ที่เป็นจักรกลของสงครามในทางนโยบายต่างประเทศมากกว่า\n\nอันนี้ผมว่า Message ของหนังเนี่ยดีนะ แค่การนำเสนอมันเลือกเทคนิคการนำเสนอที่ทำให้คนดูไม่ค่อย enjoy เท่าไร\n\nขออนุญาตฝากเพจด้วยครับ: https://www.facebook.com/critiquesofeverything/\n\n#Netflix #War #Movies #Hollywood #Film #Drama #Comedy\n\nแก้ไขข้อความเมื่อ 30 พฤษภาคม เวลา 14:55 น."}
