{"movie_name": "Pirates of the Caribbean : Dead Men Tell No Tales", "text": "---------------------------------\n\"Pirates of the Caribbean: Dead Men Tell No Tales - สงครามแค้นโจรสลัดไร้ชีพ\" (6.5/10)\n---------------------------------\n\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์เรื่อง \"Pirates of the Caribbean: Dead Men Tell No Tales - สงครามแค้นโจรสลัดไร้ชีพ\" ทางไปเพจผมครับ -->  https://www.facebook.com/FeedbackMovies\n\nปาเข้าไป 5 ภาคแล้ว สำหรับหนังเฟรนไชส์เรื่องดังอย่าง \"Pirates of the Caribbean\" ภาพยนตร์ที่พูดถึงเรื่องราวของสงครามบนท้องทะเลที่มีตำนานมาอย่างยาวนาน กับโจรสลัดหนุ่ม \"แจ็ค สแปร์โรว์\" กัปตันเรือแสนบ๊องที่มีแต่เรื่องซวยๆทุกวี่ทุกวันไม่จบไม่สิ้น ซึ่งไม่ว่าเขาจะไปอยู่แห่งหนใดก็ไม่วายให้มีเรื่องปวดหัวมาถึงตัวเขา โดยในภาคที่ 5 นี้หนังใช้ชื่อเต็มๆแบบทางการว่า \"Pirates of the Caribbean: Dead Men Tell No Tales\" ซึ่งเล่าเรื่องราวการแย่งชิง \"ตรีศูลแห่งโพไซดอน\" อาวุธหนึ่งเดียวผู้ใดก็ตามที่ได้ครอบครอง ผู้นั้นจะสามารถควบคุมสรรพสิ่งทุกอย่างบนท้องทะเลได้ โดยภายหลังการหลบหนีออกจากดินแดนแห่งความตายของกองทัพแห่ง \"กัปตันซาลาซาร์\" เขาก็หมายที่จะฆ่ากัปตันเรือทุกลำในท้องทะเล รวมถึงการปราบ \"กัปตันแจ็ค สแปร์โรว์\" หนึ่งในศัตรูผู้ผูกขาดความแค้นมานานนับปี และทางเดียวที่จะเป็นฝ่ายเอาชนะแจ็คได้นั่นก็คือการเป็นผู้ครองตรีศูลด้ามนั้นนั่นเอง\n\nตัวหนังมาพร้อมกับความบันเทิงที่แม้จะดูจงใจและไม่มีสาระสำคัญอะไรกับเส้นเรื่องหลักนัก แต่ก็คงเสน่ห์ความกวนโอ้ยของกัปตันแจ็ค สแปร์โรว์ได้เช่นเคย ความฮาแม้จะไม่ถึงขั้นหัวเราะก๊ากกก แต่มันก็ช่วยตรึงริมฝีปากให้เรายิ้มได้อยู่บ่อยๆ ซึ่งหนังน่าจะเป็นที่ถูกใจสำหรับคอหนังที่หวังจะเข้าไปชมเพื่อเสพงานบันเทิงและงานคอมเมดี้จากหนัง แต่หากใครหวังจะไปชมเรื่องราวของหนังแบบเพียวๆแล้วล่ะก็ ผมขอบอกไว้ก่อนเลยว่า ผมเองก็ไม่มั่นใจว่าหนังจะตอบโจทย์ด้านความน่าสนใจของเนื้อหาได้ซักเท่าไหร่ (หนังยาวประมาณ 2 ชั่วโมงนิดๆ แต่มีน้ำมากกว่าเนื้อ ซึ่งถ้าวัดกันที่เนื้อหาสำคัญ คงเล่าจบได้ไม่ถึงชั่วโมง) หนังมีความเป็นสูตรสำเร็จที่แทบจะพยายามรักษาเรตหนังให้ออกมาดูได้ทุกวัยมากจนเกินไป (เมืองนอกเค้าซีเรียสกับเรื่องเรตหนังมาก เพราะมันมีผลต่อปริมาณโรงฉายและรายรับด้วย) ฉากรบที่ควรจะดูรุนแรงและสมจริงก็แทบจะไม่มีเลือดซักหยดให้ได้เห็น กระทั่งอาการกดดันและลุ้นเอาใจช่วยตัวแจ็คและผองเพื่อน ผมก็กลับไม่รู้สึกเช่นนั้นเลย ภาพรวมของหนังจึงออกมาทางแฟนตาซีจนดูล้นไปนิด\n\nด้านตัวละคร ผมชอบการครีเอตรูปลักษณ์ของเหล่าโจรสลัดผีซึ่งเป็นลูกเรือของกัปตันซาลาซาร์ เพราะมันดูพริ้วไหวตามลมแต่แฝงไปด้วยความหวาดระแวง ซึ่งถ้าหากผมเจอแบบนั้นจริงๆคงช๊อกตาตั้งไปกับเค้าเหมือนกัน อย่างไรก็ตาม ภาพรวมของ \"Pirates of the Caribbean: Dead Men Tell No Tales\" ภาคนี้ แม้จะไม่ได้สนุกหากเทียบกับหนังฟอร์มยักษ์เรื่องอื่นๆ (หนังใช้ทุนสร้างมโหฬารมาก) แต่ความบันเทิงและความเพลิดเพลินที่ได้จากการชม ยังน่าจะพอเพียงที่จะช่วยให้หนังไปรอดและถูกใช้เป็นจุดขายสำคัญที่สามารถเอาไปพูดต่อได้..\n\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่  https://www.facebook.com/FeedbackMovies\n"}
