{"movie_name": "Pirate Of The Caribbean - Salazar's Revenge", "text": "เออว่ะ ใช่ เพิ่งนึกได้\nเเจ๊คตอนเจออลิซาเบธที่พอร์ตรอยัล อายุสี่สิบ\nภาคนี้ ลูกอลิซาเบธโตทันเท่าเเม่ เท่ากับบวกอายุเเจ๊คไปอีกยี่สิบปี\nเข้!! หกสิบ\nเเจ๊คอายุหกสิบแล้วอ่ะ!!!!!\nนึกย้อนไปถึงบทในเรื่อง\nเอ่ออ\n....โดน(อุบไว้ จะได้ไม่สปอยล์)เอย\n....ไถหน้าทิ่มลงมาจาก(อุบไว้ จะได้ไม่สปอยล์)เอย\n....ใช่หกสิบแน่เหรอ!!!\n\n*อุ้บสปอยล์แล้วจ้า อ่านได้สบายใจเลยน้า\n\n\nเค รีวิวเลยดีก่า เขียนมาขนาดนี้\n   มีเสียงลือเสียงเล่าอ้างจากคนที่ไปดูมาว่า เเจ๊คภาคนี้ ไม่มันส์เท่าภาคเเรกเลยว้าาาาา บทก็ไม่เด่น  บู๊ไม่มันส์  ท่าไม่ฮา บลาๆๆ  \n\n    ก็ ใช่ ไม่เถียง ถ้าใครจะรู้สึกอย่างนั้น เราก็รู้สึก เเจ๊คภาคนี้ดรอปกว่าภาคก่อนๆนิดหน่อย  เเต่ไม่ถึงกับไม่หนุกเลยขนาดนั้น  ป๋ายังประทับทรงเเจ๊คได้เป็นเเจ๊คคนเดิมทุกกระเบียด   ที่คนรู้สึกว่าไม่สนุก คงเป็นเพราะ ความคาดหวังในตัวเเจ๊คที่คนดูถือเข้ามาพร้อมตั๋วหนังโดยไม่รู้ตัวนั่นเอง\n  \n    เเต่....ภาคนี้บทไม่ได้เขียนมาชูเเจ๊คเลย  เรื่องของเรื่องคือการตามหาตรีศูล  โดยพระเอกต้องการตามหาเเจ๊คให้ช่วยพาไปหาตรีศูลอีกที  ซึ่งเเจ๊คในตอนนั้นช่วยอะไรไม่ได้เเน่นอน (ตัวมันเองยังเอาตัวไม่รอดเลย)\n    [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n    แล้วเป้าหมายของเเจ๊คในภาคนี้ล่ะ... จำไม่ได้ รู้สึกจะไม่มี\n\n  เเจ๊คตกอับ เเละสิ่งที่เขาต้องการที่สุดก็คือ มีชีวิตอยู่และได้ล่องทะเลกับเเบล็คเพิลที่เขารักอีกครั้งเท่านั้น  [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้  \n\n   สถานะเเจ๊คในภาคนี้ดูเป็นเหยื่อ  เเจ๊คไม่ได้ทำอะไรมากไปกว่าหนี โดนจับ หนี โดนจับ หนี และยุให้พระเอกนางเอกรักกัน  เขาไม่ได้ฆ่าตัวร้ายเองด้วยซ้ำ น้ำหนักไปตกอยู่ที่ยัยเทเรซ่า...เอ้ย คาริน่า และเฮนรี่ ซึ่งสำหรับคนที่คาดหวังในตัวเเจ๊คแล้ว ก็ถือเป็นการเดาะอกกันเบาๆ  \n\n    ส่วนความรู้สึกของเรา แค่ได้ยินธีมซาวด์อันเเสนคุ้นเคยดังขึ้นมาก็ตื่นเต้นเเล้ว  ได้เห็นฟลายอิ้งดัชเเมนที่มีวิลเป็นกัปตัน โผล่ขึ้นมาก็ตื้นตันสุดๆ มันเหมือนความทรงจำวัยเด็กกลับมาทีละอย่างๆ  ตอนเริ่มเรื่อง นั่งรอว่าเมื่อไหร่ป๋าจะออกมา ซึ่งฉากเปิดตัวของป๋า ก็ทำได้สุด ไม่ผิดหวังจริงๆ  แค่เห็นป๋าออกมา เราก็รู้สึกเหมือนได้เจอพี่น้องที่พลัดพรากมานาน ดังนั้นป๋าจะแก่ลง จะบทน้อย  เเต่ถ้าป๋ายังเป็นป๋า เราก็โอเค  (รู้เเล้วนะ อย่าคาดหวังความเป็นกลางจากรีวิวอันนี้ อะไรดีไม่ดี บุ๋มก็บอกดีหมด)\n\nยิ่งฉากที่ปลดปล่อยเเบล็คเพิล เเจ๊ควิ่งประคองขวดออกมาที่ชายหาด เรานี่ตื่นเต้น เหมือนเเจ๊คจะคลอดลูก\n\n         \"เเบล็คเพิลของพี่กำลังจะลืมตาดูโลกแล้วนะลูกกกก!!!!!\"  (รักบาบอสมากเลยอ่ะ)\n\nตอนที่เเบล็คเพิลกางใบเราอยากจะกระโดดกรี๊ด  เซอร์ไพรซ์ด้วยลิงน้อยเเจ๊ค ปรบมือออ!!!!!  (ตอนจบมันญาติดีกับเเจ๊คด้วย แต่เราเศร้าค่ะ)\n\nดังนั้นสำหรับเรา ภาคนี้ถือว่าสนุก   เเต่มีบทพูดเยิ่นเย้อไปบ้าง เอาเป็นว่าชั้นมองข้ามเเละให้อภัย (อย่าหวังความเที่ยงธรรมจากชั้น)\n   มุกตลกยังคงแพรวพราวเหมือนเดิม เรียกว่าอัดกันตั้งเเต่นาทีแรกที่ป๋าของเราปรากฎตัวเลยทีเดียว   เทคนิคทำดีตามมาตรฐาน  ชอบตั้งเเต่เห็นเทรลเลอร์ละ คือทรงผมสุดพลิ้วของซาลาซาร์ (ทัพผีของซาลาซาร์น่ากลัวมาก  จนกระทั่งพวกถือดาบวิ่งหน้าตั้งบนผืนทะเลนี่แหละ  ชั้นกะว่า พวกมันลงเรือมาจะต้องโผหรือเหินเรี่ยผิวน้ำมา ไล่ล่าศัตรูตัวร้ายที่ทำให้ตัวเองกลายเป็นผีดิบเช่นนี้  อะโห วิ่งหน้าตั้งเอาซะนึกถึงอิลูกชายเรื่อง ดิอินเครดิเบิ้ลเลย  ชั้นจะฮาก็เกรงใจความน่ากลัวที่ซาลาซาร์สั่งสมมา)   \n\n   เทคนิคอีกอันที่ชอบ คือการเฟซออฟป๋าเเจ๊ค ให้กลายเป็นเเจ๊คน้อย  มันใช่!  มันใช่สุดทีน มันคือป๋าตอนหนุ่มที่มีจริตของความเป็นเเจ๊คอย่างเปี่ยมล้น  แล้วก็ทำได้ดีสมเหตุสมผล เขาคือเเจ๊คตอนหนุ่ม ที่สะท้อนภาพเเจ๊คปัจจุบันออกมาได้ตรงมาก  โดยเฉพาะระดับการหลงตัวเองที่สะท้อนผ่านรอยยิ้มมุมปากตอนมันได้เป็นกัปตันนี่คือใช่   ดูแล้วก็เสียดาย ป๋าเอ้ยย เอาชีวิตไปผ่านอะไรมา ความเท่ ความคูลตอนหนุ่มมันหายไปไหนหมดล่ะป๋า\nเสียอย่างเดียว ฉากแจ๊คน้อยออกมาสั้นไปหน่อยนะคะ   ซาลาซาร์ จะแค้นกว่านี้อีกหน่อยก็ได้นะ ระบายยาวๆ แม่ไม่ว่าหรอก  \n\n(ใครอยากรู้จักเเจ๊คน้อย เขาชื่อ Anthony de la torre  เสิร์ชหน้าอาจไม่เหมือนอย่างในหนังเป้ะๆนะ เพราะว่าฉากแจ๊คน้อยนี่ ใช้CGI ช่วยด้วยจ้า)\n\n   สำหรับใครที่รักกัปตันบาบอสซ่า ดูภาคนี้เเล้วจะยิ่งรักเขามากขึ้นไปอีก  ยิ่งฉากเปิดตัวนี่ เราถึงกับอุทานโอ้โหเลยทีเดียว  \n\n   เเละเอนเครดิตท้าย หลายคนบอก อะไร ไม่รู้เรื่องเลย เเค่เนี้ย นิดเดียวเอง ต้องรอเครดิตตั้งยี่สิบนาทีเพื่อแค่เนี้ยะ แต่เเค่นี้นี่แหละ มันบอกอะไรได้เยอะแยะ  ช่างไม่รู้วว..อะไรบ้างเลย (อีกอย่าง ชั้นว่ามันไม่น่าถึงยี่สิบนาทีนะ)\n\n   ก็มาดูกันว่า ภาคนี้จบเเบบนี้ไปแล้ว ดิสนีย์จะผูกเรื่องยังไงต่อ เพราะก็ยอมรับว่าภาคนี้ทำเอาเส้นเรื่องที่มีมา สับสนนิดหน่อย\n\n   สรุปเลย ไพเรตภาคนี้ เรื่องสนุกไม่สนุก หลายคนอาจได้รับไม่เท่ากัน เเต่ที่เเน่ๆ ที่ภาคนี้ทำได้คือ การกลับมาให้หายคิดถึงนั่นเอง หายคิดถึงจริงๆ ขนมากันครบเชียว  \n\n\n   เอาละ ทั้งหมดนี่ก็มาจากความคิดเราเอง ผสมๆข้อมูลเล็กน้อย  ใครคิดเห็นยังไง แลกเปลี่ยนกันได้จ้า\n\n⚓  ไปๆ ทอดสมอ  เย้ๆ ป๋าจงเจริญ!!!!\n\nแก้ไขข้อความเมื่อ 30 พฤษภาคม เวลา 21:40 น."}
