{"movie_name": "Pirates of the Caribbean : Dead Men Tell No Tales", "text": "สวัสดีค่ะ;w; วันนี้เราจะมารีวิว Pirate of the caribbean 5 นะคะ(นานหน่อยเรื่องนี้เพราะพึ่งมีเวลาไปดูตอนวันเสาร์ที่ผ่านมาแถมยังไม่สบายอีก)เรามาเข้าสู้เรื่องย่อของภาคนี้เลยนะคะ เรื่องราวคล่าวๆก็ประมาณว่า อิตาแจ๊ค สแปร์โรว์ นี่ล่ะค่ะ ในสมัยตอนหนุ่มๆเคยไปกวนบาทากัปตันชาวสเปนคนหนึ่งที่ชื่อว่า\nซาราซาร์ ซึ่งอิตาซาราซาร์นี่แกเป็นพวกกวาดล้างโจรสลัดมานานแล้ว(ประมาณว่าตั้งแต่เมิงยังไม่เกิดเลยอิแจ๊ค= =)นางทำงานดีมากค่ะซาราซาร์ไม่เคยพลาดท่าให้โจรสลัดที่ใหนมาก่อนจนกระทั่งมาเจอเรือที่มีอิตาแจ๊ค สแปร์โรว์เป็นลูกเรืออยู่และโดนมอบอำนาจให้เป็นกัปตันโดยกระทันหันเข้าทางแจ๊คเลยสิคะนางเลยใช้ความเจ้าเล่ห์เพทุบายของนาง หลอกให้เรือของกัปตันซาราซาร์เข้าไปในถ้ำกลางทะเล(รู้สึกว่าจะชื่อว่า3เหลี่ยมปีศาจนะคะ;w;) และสุดท้ายกัปตันซาราซาร์และชาวคณะก็ดับอนาถลงที่นั่นค่ะ(โดนอิตาแจ๊คถอนหัวหงอก ถถถ) ทำให้นางแค้นฝังใจมากจนอยู่มาวันหนึ่งนางสามารถออกมาจาก3เหลี่ยมปีศาจได้นางจึงตามล่าหาแจ๊คและคนที่รู้จักไม่ว่าจะเป็นวงศาคณาญาติ เพื่อนๆ พี่ๆน้องๆท่านใด ตามหมดทางเดียวที่แจ๊คจะรอดคือตามหาตรีศูรของโพไซดอนค่ะ(บอกแค่นี้ล่ะกลัวจะเผลอสปอยส์ ฟฟ)\n---------------------------------------------------------------------------------------------------------------------------------------------------------------\n---------------------------------------------------------------------------------------------------------------------------------------------------------------\nอย่างแรกที่จะขอพูดถึงเลยนะคะคือเรื่องของ CG ว้าวโคตรๆ(จริงๆเรื่องนี้ CG เขาชวนว้าวมาตั้งแต่ภาคแรกละ)\nและตัวละครที่เราชอบมากกกกกกกก และขอพูดถึงก่อนคือ กัปตัน ซาราซาร์ เรื่อง cg ของตัวละครนี้เราชอบมากค่ะผมสวยดี 55555 แต่ที่ยังไม่ค่อยโอคือความสามารถเพราะกัปตันซาราซาร์ ตัวละครนี้รู้สึกเขาจะบอกไว้ว่าเป็นตัวละครที่โจรสลัดทุกคนรวมถึงแจ๊คกลัวเป็นอย่างมากแต่พลังและความสามารถรวมถึงความน่ากลัวเราว่ายังน้อยกว่า เดวี่ โจนส์ อ่ะค่ะ เลยไม่ค่อยโอและเอาคนแสดงอย่างลุง ฮาเวียร์ บาร์เด็ม(Javier bardem)มาเล่นทั้งทีน่าจะจิตและน่ากลัวกว่านี้ค่ะ (ชอบบทตัวร้ายที่ฮาเวียร์เล่นมากค่ะโดยเฉพาะ แอนตัน ชิกเกอร์ จาก No country for old men ) และถ้าหากไปดูพากย์ไทยอาจจะไม่ค่อยชอบแบบเราก็ได้เพราะว่าตัว กัปตันซาราซาร์ แกพูดอังกฤษสำเนียงสเปนนะคะ*/////* (เขิลจังง) ตอนนี้เลยกะจะไปดูแบบซับไทยเอาอีกรอบค่ะ\n---------------------------------------------------------------------------------------------------------------------------------------------------------------\n---------------------------------------------------------------------------------------------------------------------------------------------------------------\nรอยยิ้มพิมพ์ใจ///-///\n---------------------------------------------------------------------------------------------------------------------------------------------------------------\nและสิ่งที่อยากพูดเป็นอันมากเลยค่ะคือเรารู้สึกว่าภาคนี้มันไม่ค่อนมีแอ๊คชั่นยังไงไม่รู้ไม่มันส์ เพราะเราลองประเมินโดยคร่าวๆของบางฉากนะคะของตัวละครแล้วคือ กัปตันซาราซาร์ เท่าที่เห็นนะคะฟันดาบเก่งมากสกิลสูงดูมีของในด้านฝีมือขนาดแจ๊คยังไม่ไหวแต่ได้โชว์ฝีมือน้อย ถ้าเกิดภาคนี้เพิ่มฉากแอ๊คชั่นการต่อสู้เข้าไปอีกรับรองว่าดุเด็ดกว่านี้แน่นอนเส้นเรื่องเน้นไปทางความรักของพ่อลูก และ ครอบครัว ซะเป็นส่วนใหญ่เราเลยรู้สึกว่ามันจืดแปลกๆแต่เรื่องมุกของหนังแล้วบอกเลยว่าภาคนี้จะทำหนังตลกรึ 555555 แต่เราก็ชอบนะเพราะด้วยความติ่งไพเรทมาแต่นานนมแล้วรึป่าวก็มิทราบ ฟฟฟ\nส่วนเรื่องกลิ่นความเป็นไพเรทแบบภาคแรกนี้มาเต็มค่ะ แฝงดราม่านิดๆอย่างตัวละครที่เราชอบมากๆอีกตัวคือกัปตันบาร์บอสซ่า ฮรืออออออออออออ เราชอบมากนะ;-; ปกติเราจะเห็นนางในลุคแบบพูดๆแล้วถลึงตาแต่ในภาคนี้เราอบอุ่นหัวใจกับนางใช้ได้เลยค่ะ;w; ส่วนดราม่าก็แล้วแต่ใครจะอินไม่อินแต่เพื่อนที่เราพาไปดูด้วยนางบอกนางอินมากค่ะ\n---------------------------------------------------------------------------------------------------------------------------------------------------------------\n---------------------------------------------------------------------------------------------------------------------------------------------------------------\nตัวละครอีก3ตัวที่เราจะพูดถึงนะคะคือ ลูกของวิลเทอร์เนอร์ และหญิงสาวปริศณาเธอชื่อว่าคาลีน่าและแจ๊คนะคะ เอาคาลีน่าก่อนเลย นางเป็นคนเชื่อในวิทยาศาสตร์ค่ะจนทำให้คนสมัยนั้นคิดว่านางเป็นแม่มด(เพราะไม่รับความเชื่อในสมัยนั้น)ทำให้นางจะโดนจับไปแขวนคอและได้เจอกับเฮนรี่ เทอร์เนอร์ลูกชายของวิลเทอร์เนอร์ ที่เชื่อในเรื่องตำนานและเรื่องเล่าของโจรสลัดและอื่นๆนาๆอีกมากมายที่กำลังโดนจับไปประหารเหมือนกันเพราะนางดันไปห้ามกัปตันเรืออังกฤษไม่ให้เข้าไป3เหลี่ยมปีศาจเลยโดนข้อหากบฎ เราว่าเรายังไม่อินกับ2ตนนี้แปลกๆยังไงไม่รู้หรือเพราะดูพากย์ไทยเลยไม่อิน= = ส่วนแจ๊คก็เราว่าเราอยากเห็นนางแสดงความฉลาดออกความเจ้าเล่ห์ออกมาอีกเพราะภาคนี้เห็นเขาบอกว่าให้แจ๊คเป็นตัวละครหลักแบบถาค4ไม่ค่อยรุ่งเลยเก็บไว้เป็นตัวเสริมเหมือนเดิมแต่บางทีบทมันก็จืดไปนะคะ= = แต่เรื่องความฮาของภาคนี้นี่เราว่าใช้ได้อ่ะโดยเฉพาะ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n---------------------------------------------------------------------------------------------------------------------------------------------------------------\nสุดท้ายนี้ก็ขอให้คะแนนเลยนะคะ คะแนนสำหรับเรื่องนี้เราให้ไปเลย 7/10 อยู่ในขั้น \"ใช้ได้อยู่~~\" ที่ตัดๆไปนี่เราอยากให้ตัวร้ายร้ายกว่านี้และฉากเพิ่มแอ๊คชั่นแถมกับบทแจ๊คที่ไม่จืดหน่อยแค่นี้หนังเรื่องนี้จะกลมกล่อมกลุบกลิบมาค่ะ ฟฟฟฟฟฟฟฟ สุดท้ายท้ายสุดจริงๆก็ อย่าลืมไปดู 'Pirate of the caribbean 5 Dead men tell no tales\" กันนะคะ */////////* ขอบคุณค่ะ\nPS.หากพิมพ์ผิดหรือมีอะไรผิดพลาดต้องขออภัยจริงๆนะคะการเขียนรีวิวครั้งนี้อาจไม่ดีมากเนื่องจากผู้เขียนป่วยอยู่ค่ะ ขอบคุณค่ะ\nPs.ถ้าใครใจเย็นพอนั่งรอดูเอ็นเครดิตด้วยก็ได้นะคะเพราะเราก็นั่งรอดูแทบเปื่อยติดเก้าอี้(รายชื่อคนทำเยอะจัด)\n\nแก้ไขข้อความเมื่อ 30 พฤษภาคม เวลา 21:44 น."}
