{"movie_name": "ฝากกดไลค์ กดติดตาม เพื่อที่จะไม่พลาดการรีวิวหนังใหม่ๆจากเราด้วยนะครับ https://www.facebook.com/dodmoviereview", "text": "     ย้อนกลับไปเมื่อวันที่ 15 เมษายน ปี 2013 ได้เกิดเหตุการณ์วางระเบิดขึ้นที่งานแข่งวิ่งมาราธอนของเมืองบอสตัน ซึ่งทำให้มีผู้ได้รับบาดเจ็บและล้มตายเป็นจำนวนมาก เหตุการณ์นี้ทำให้เมืองทั้งเมืองวุ่นวายโกลาหล อีกทั้งยังเป็นข่าวดังไปทั่วโลกอีกด้วย\nงานนี้ Peter Berg ผู้กำกับคนดัง ที่ชอบหยิบยกเหตุการณ์จริงมาสร้างเป็นหนัง จึงไม่พลาดที่จะนำเหตุการณ์นี้มาตีแผ่แง่มุมหลายๆด้าน ไม่ว่าจะเป็นที่มาที่ไป และ แรงจูงใจในการก่อเหตุของผู้ก่อการร้าย , เบื้องหลังการสืบสวนสอบสวนของเจ้าหน้าที่ หรือ แม้กระทั่ง ผู้ที่อยู่เบื้องหลังเหตุการณ์ก่อการร้ายครั้งนี้\n...\n     ต้องขอชมการลำดับภาพของหนังเรื่องนี้ เพราะมันทำให้คนดูที่ดูหนังเรื่องนี้เข้าใจในเนื้อเรื่องได้ง่ายมาก อีกทั้งการที่ผู้กำกับเลือกที่จะเล่าเหตุการณ์ผ่านตัวละครต่างๆ มันทำให้คนดูต้องคอยลุ้นว่าตัวละครนี้จะมีบทบาทต่อเหตุการณ์หลักของเรื่องในทิศทางไหน ซึ่งจุดที่ดีที่สุดของหนังมันอยู่ตรงที่ทุกๆตัวละครมีความสำคัญทั้งหมดนี่แหละ มันเลยทำให้หนังดูสนุกได้ตลอดทั้งเรื่องเลย\n...\n     ในด้านการแสดงนำของ พี่มาก เอ้ย พี่มาร์ค วอห์ลเบิร์ก ก็ถือว่าแสดงได้ดีเข้าถึงบทบาทที่ได้รับเลยละ อารมณ์ ท่าทาง สีหน้า รู้สึกว่าจะฉีกจากหนังที่ผ่านๆมาจากที่แกเล่นพอสมควร เหมือนกับแอดได้เห็นอีกด้านนึงของพี่แก แต่เป็นด้านที่ดีเหมือนกันนะ\nอย่างที่บอกว่าผู้กำกับให้ความสำคัญกับตัวละครทุกตัว พี่มาร์คในเรื่องนี้เลยเป็นแค่ตัวหลักในการขับเคลื่อนเนื้อเรื่อง เพราะตัวละครคนอื่นๆก็ดีไม่แพ้กัน ซึ่งระหว่างที่แอดดูหนังเรื่องนี้มันทำให้แอดต้องคอยลุ้นไปกับทุกตัวละคร ย้ำนะครับว่าทุกตัวละคร ไม่เว้นแม้แต่ผู้ก่อการร้ายในเรื่อง ถือว่าเป็นประสบการณ์ที่นานๆจะมีแบบนี้ทีนึงในการดูหนังเลยละ\n...\n     พล็อตเรื่องหลักๆก็ไม่ค่อยมีอะไรครับ เป็นเพียงการเล่าเหตุการณ์ที่เกิดขึ้นในงานแข่งวิ่งมาราธอน และ เป็นการไล่ล่าจับคนร้าย แต่สิ่งที่ถือว่าดีงามที่สุดของหนังเรื่องนี้ก็คือ การที่หนังได้สอดแทรก และ แสดงให้เราเห็นในเรื่องของความรัก ความสามัคคี จากครอบครัว และ จากชาวเมืองที่มีต่อกันนี้สิ จุดนี้แอดคิดว่าผู้กำกับทำออกมาได้ดีมากๆ โดยเฉพาะฉากที่กินใจแอดที่สุดคือฉากที่ นายตำรวจทหารม้าคนหนึ่งต้องยืนเฝ้าศพเด็กชายผู้โชคร้ายจากเหตุการณ์วางระเบิด ฉากนี้มันทำให้แอดถึงกับต้องน้ำตาซึมทีเดียว\n...\n     สรุป : เป็นหนังที่สื่อความหมายของคำว่า \"American Spirit\" ได้ดีที่สุดอีกเรื่องนึง อีกทั้งหนังยังปิดท้ายด้วย ภาพจากเหตุการณ์จริง และ เปิดเผยหน้าตา พร้อมบทสัมภาษณ์ของผู้ที่อยู่ในเหตุการณ์จริงอีกด้วย\n...\nฟันธง ดูไม่ดู : เป็นอีกเรื่องที่แอดอยากจะแนะนำว่า \"คุณควรที่จะหาซื้อมาดูให้ได้ เพราะนอกเหนือจากความสนุก คุณยังจะได้อะไรดีๆหลายๆอย่างจากหนังเรื่องนี้อีกด้วย\" (7.5/10) by Auju\n...\nขอบพระคุณที่อ่านจนจบครับ รักทุกท่านนะครับ\n...\nฝาก กดไลค์ กดติดตาม เพื่อเป็นกำลังใจให้เพจรีวิวหนังน้องใหม่ \"ดูไม่ดู\" ด้วยนะครับ ขอบคุณครับ\nhttps://www.facebook.com/dodmoviereview\n\nแก้ไขข้อความเมื่อ 2 มิถุนายน เวลา 12:33 น."}
