{"movie_name": "Wonder Woman (2017)", "text": "ส่วนตัวเป็นพวกชอบ MCU (จักรวาลมาร์เวล) และเป็นติ่ง Ironman  แต่เอาจริงๆก็ดูหนังฮีโร่มันทุกเรื่องทุกค่ายแหละนะ โดยเฉพาะ DC ที่มีฮีโร่ตัวโปรดอยู่เยอะ  แต่หนังที่ผ่านๆมา (MOS,BvS,SS) ก็เรียกว่า ทำไม่สุด ทำไม่ถึงใจ เท่าไร  มีดีแค่งานวิชชวลด้านภาพแค่นั้นเอง  ก็กึ่งๆ ไม่คาดหวังและทำใจไว้ก่อนจะดู WW แล้วแหละ   แต่กระแสคำชื่นชมเยอะเหลือเกิน  จนไม่อยากจะเชื่อ  (เอาจริงๆเรือ่งก่อนหน้านี้ก็โดนกระแสคำชมหลอกมาหลายครั้งละ ฮ่าๆ)  แต่ทำไงได้ WW ที่เกล กาด็อต แสดงใน BvS นั้นเรียกว่าเป็น ซีนที่ดีที่สุดและจำได้แม่นสุดของ BvS แล้วละนะ\n\nเนื่องจากรีวิว มีหลายคนโพสต์ไปแล้ว เพราะงั้นผมขอมาเป็นลักษณะข้อๆละกัน จะได้ไม่ยาวเกินไป\n\nสิ่งที่ชอบ\n1. เกล กาด็อต  คุณเธอคือสิ่งที่ดีที่สุดของเรื่องนี้แล้วจริงๆ   สวยทุกฉาก ดูดีมีสง่า   เป็นผู้หญิงที่ทั้งน่ารัก สวยทรงพลังและเท่โคตรๆไปพร้อมกันในเรื่องเดียวได้   แล้วก็เหมือนปั้นเต็มๆเลยนะ เพราะทุกฉากนี้  แสง สี เสียง ทุกอย่างชงให้ เกล กาด็อต โคตรปังอ่ะ   ชอบๆ\n2. โทนหนังที่ไม่ดาร์คจนเกินไป  ดูสบายกว่าเรื่องก่อนๆเยอะ  มีความตลก น่ารัก มุ้งมิ้งของ WW มาให้ได้ดูกันเป็นพักๆ  ชอบที่นำเสนอด้วยความไร้เดียงสา ซื่อตรงต่อความรู้สึก  มันนำมาซึ่งบทพูดที่โดนใจ เหมือนพูดแทนใครหลายๆคนเลยแหละ  ซึ่งถึงจะไม่ดาร์คอะไร แต่ตัวเนื้อเรื่องมันก็มีความดราม่าอยู่นะ และก็จัดว่า \"ทำถึง\" ซะด้วยสิ\n3.ฉากแอ๊คชั่น ที่งานวิชชวล จัดเต็ม ไม่แพ้เรื่อง BvS เลย ถือเป็นลายเซ็นต์ของค่าย DC เลยก็ว่าไป   ซึ่งเรื่องก่อนๆมันสวยแต่ภาพ แต่ความอินของอารมณ์มันไม่ได้ตามไปด้วย  ผิดกับ WW ที่คราวนี้มาครบเลย  กำลังอินๆ เจองานวิชชวลภาพกระหน่ำใส่ขนาดนี้   อยากจะลุกขึ้นปรบมือชะมัด ฮ่าๆ\n4. คริส ไพน์   เห็นหน้าก็นึกถึงกัปตันเคิร์ก(สตาร์เทรค) นะ แต่ดูไปดูมา เอ๊ะ ลบภาพกัปตันเคิร์กได้แฮะ   แล้วก็แสดงดีด้วยสิ  บทพูดก็ดี  คืออยากจะขอบคุณที่คริส ไพน์ แสดงได้ดี กอบกู้หน้าฝ่ายชายบ้าง  เพราะเรื่องนี้ ฝ่ายหญิง  เจ๋งทุกคนเลยอ่ะ  \n\n\nสิ่งที่ไม่ค่อยชอบ\n1. การตัดต่อบางฉากมันไม่ต่อเนื่องกันอย่างแปลกๆ  ทำให้บางฉากดูตลกและโดดๆไงไม่รู้    แบบเช่น ยกมือป้องกันแต่อีกมุมนึง(ต่อเนื่อง)กลายเป็นกระโดดหลบ  ซึ่งตะกี้มันเอามือกันนี่นา  ไรงี้\n2. ตอนต้นเรื่อง เผ่าอะเมซอน  ท่าเยอะไปนิด แอบดูเชย และบิดตัวเบี้ยวไปมาเยอะไป ฮ่าๆ  คือ เมื่อยแทนน่ะ ไม่ใช่ไรหรอก  \n3. ตัวร้ายไม่ค่อยชัดเจนเท่าไร  คือพอเข้าใจแหละมันจะทำไปเพื่ออะไร ทำทำไม  แต่แบบ \"แล้วไงต่ออ่ะ\"   จะทำเพื่อ??\n4. บางซีน ขยี้นานไปนิด  แบบเข้าใจว่าอยากให้ดูเบาสมอง ตลกๆ แต่นานไปหน่อยนะสำหรับผม  แต่ เกล น่ารัก  ให้อภัยครับ ฮ่าๆ\n\nโดยรวม ถือเป็นหนังที่ดูได้สนุกตั้งแต่ต้นเรื่องยันจบเลย  อาจมีรู้สึกมันเนื่อยนิ๊ดนึง แต่ที่เหลือจัดเต็มทีเดียว เกล กาด็อต เธอคือสัญลักษณ์แห่ง WW ไปเรียบร้อยแล้ว    เชื่อว่า ผู้หญิงดูเรื่องนี้จะสนุกและชอบแน่ๆ  เพราะความสวย ความเท่และดูแข็งแรงของ WW คนนี้  นำพาให้ ฮีโร่ผู้หญิง ขึ้นมายืนอยู่แถวหน้า พร้อมกับฮีโร่ชายดังๆคนอื่นๆได้อย่างเคียงบ่าเคียงไหล่เลยแหละ\n\n*** เป็นหนัง DC เรื่องเดียวที่ผมดู 2 รอบในโรงฯ  ฮ่าๆ  ดูแบบ IMAX ภาพสะใจมากกกกก สวยเต็มจอ   แต่ 3D ไม่ค่อยเท่าไรนะ***\n\nจริงๆตัวหนังอะไรโดยรวมก็ประมาณ 3 ดาวนะ  แต่เพราะมี เกล กาด็อต เอาไปเลย 4 ดาวครึ่ง ฮ่าๆ\n"}
