{"movie_name": "กดไลค์ กดติดตาม เพื่อที่จะไม่พลาดการรีวิวหนังใหม่ๆจากเราด้วยนะครับ https://www.facebook.com/dodmoviereview", "text": "#ดูไม่ดู #รีวิวหนังใหม่ #ไม่มีสปอย #อยากชวนใครไปดูแท็กคนนั้นเลย\n...\nเรื่อง Wonder Woman\n...\n     แอดต้องยอมรับเลยว่าระหว่างค่ายซุเปอร์ฮีโร่อย่าง DC และ Marvel ถ้าให้เลือกสัก 1 ค่าย แอดเทใจไปฝั่ง DC มากกว่า เนื่องด้วยส่วนตัวแล้วชอบแบทแมนเป็นพิเศษ แต่ถ้าตัดประเด็นความชอบส่วนตัวออกไป หากให้เทียบกันระหว่างสองค่ายนี้ในเรื่องของความสนุกละก็ ต้องยอมรับว่าก่อนหน้านี้ Marvel นำหน้าไป 1 ยกครับ แต่ในวันนี้ที่หนังเรื่อง Wonder Woman ออกมาสู่สายตาของคนทั่วโลก และ สายตาของแอด ต้องถือได้ว่า ณ ปัจจุบัน คะแนนเท่ากันแล้วละ และไม่แน่ว่าตอนนี้อาจจะมีพลังงานอะไรบางอย่างที่ทำให้ Marvel ต้องหนาวๆร้อนๆก็เป็นได้..\n...\n     ในเรื่องบทของหนัง ค่าย DC มีบทที่หนักแน่น และ ลุ่มลึกกว่าเป็นทุนเดิมอยู่แล้ว แอดคิดว่ามันดูมีความเป็นผู้ใหญ่ และ จริงจังกว่า แต่เนื่องด้วยตลาดและ ฐานแฟนคลับส่วนมากเอนเอียงไปทาง Marvel จุดนี้แหละที่ทำให้ DC ต้องคิดหนัก และ หาวิธีสร้างหนังที่จะมัดใจเพื่อเพิ่มฐานแฟนคลับให้มากขึ้น(นับเฉพาะฐานแฟนคลับหนังซุปเปอร์ฮีโร่นะครับ)\n...\n     นับว่ามาถูกทางแล้วสำหรับค่าย DC ในการสร้างเรื่อง Wonder Woman ออกมาในสไตล์นี้ เพราะโดยรวมๆแล้วหลังจากที่แอดดูจบรู้สึกว่าหนังเน้นความสนุกแบบโดนใจแฟนๆซุปเปอร์ฮีโร่ทั้งหลายมากขึ้นกว่าเรื่องก่อนๆของค่าย แต่ไม่ลดจุดแข็งในเรื่องของความหนักแน่น และ ลุ่มลึกของตัวบทลงเลย ถ้าให้เทียบก็คงเหมือนกับ \"ผู้ใหญ่ที่เข้าใจเด็ก และ พยายามจะปรับตัวให้เข้ากัน โดยไม่ลืมที่จะใส่คำสอน หรือ ประสบการณ์ดีๆที่มีลงไปด้วย\"\n...\n     ในด้านโปรดักชั่นของเรื่องต้องขอชมว่าทำออกมาได้ดีสุดๆ สวยงามในทุกๆด้าน ไม่ว่าจะเป็นการวางบทบาทคาเรคเตอร์ของ Wonder Woman ที่มีการกระทำที่สมเหตุสมผล องค์ประกอบด้านศิลป์ที่สวยงาม(โดยเฉพาะชุดของชาวอเมซอลที่เท่จริงๆ) หรือ แม้กระทั่งเอฟเฟคของหนังทั้งเรื่อง ทุกๆอย่างเหล่านี้รวมกันแล้วออกมาได้ลงตัวมาก ส่วนนี้คือส่วนสำคัญที่ทำให้ DC อัพเลเวลขึ้นไปอีกขั้น\n...\n     และการที่เอา Gal Gadot มาแสดงเป็น Wonder Woman ก็สมบทบาทที่สุดในชั่วโมงนี้แล้ว ไม่ว่าจะเป็นหน้าตาที่สะสวย หรือ แม้กระทั่ง สีหน้าแววตาท่าทางในเรื่อง ที่ทั้งในยามที่ต้องอ่อนช้อยหรือต้องบู๊แหลกลาญ เธอก็ทำได้ดีไม่มีที่ติ\nส่วน Chris Pine ที่รับบทเป็นสตีฟ ก็ไม่ได้มาแค่ผ่านๆเท่านั้น ถือว่าเป็นตัวเอกอีกตัวที่เป็นตัวขับเคลื่อนเนื้อเรื่องไม่แพ้ Wonder Woman เลยละ ส่วนพวกตัวร้ายก็ใส่มาแบบไม่มียั้ง ยิ่งช่วงท้ายเรื่องนะเรียกได้ว่าจัดหนักจักเต็มกันเลยทีเดียวเชียว\n...\n     เมื่อมันเป็นหนังซุปเปอร์ฮีโร่ แน่นอนว่านอกจากเนื้อเรื่องแล้ว แฟนๆยังอยากที่จะต้องการดูฉากแอคชั่นบู๊ๆที่มันส์ๆ ซึ่งแอดขอบอกเลยว่าคุณจะไม่ผิดหวังชัวร์ เพราะตั้งแต่ต้นเรื่องจะมีฉากการต่อสู้ให้คุณได้ดูตลอดเป็นช่วงๆไปจนจบเรื่องเลยละ ซึ่งนอกจากฉากแอคชั่นแต่ละฉากจะเท่มากๆแล้วมันยังมีความยิ่งใหญ่ตระการตาสุดๆอีกด้วย และเมื่อรวมกับดนตรีประกอบเท่ๆแล้วนะ คุณเอ้ยแบบว่ามันส์มากกกกก\n...\n     สรุป : เป็นการยกระดับของค่าย DC และ ลบล้างความผิดพลาดในอดีตของหนังที่ผ่านๆมาของค่าย ซึ่งแอดคิดว่าทำออกมาได้ดีมากๆ และคิดว่าในอนาคตเราจะได้ดูการจัดเต็ม,การฟาดฟันกัน ของสองค่ายหนังซุปเปอร์ฮีโร่ และนั้นจะถือว่าเป็นข้อดี และ เป็นกำไรของเหล่าสาวกหนังซุปเปอร์ฮีโร่แน่นอน แต่กว่าจะถึงตอนนั้น แอดแนะนำว่าตอนนี้คุณควรรีบไปดูหนังเรื่องนี้ซะ เพราะหนังมันดีมาก\n...\n     ฟันธง ดูไม่ดู : เตือนไว้เลยว่าคุณจะต้องไม่พลาดหนังเรื่องนี้ ฉะนั้นรีบไปดูซะไม่ต้องสนใจอะไรทั้งนั้น จงไปดูให้เห็นกับตา ไปดูซะ !!! (9/10) by Auju\n...\nอย่าลืม #กดไลค์เพจ #กดแชร์โพสนี้ เพื่อเป็นกำลังใจในการรีวิวหนัง และ เพื่อที่คุณจะได้ไม่พลาดการรีวิวหนังใหม่ๆจากทางเราด้วยนะครับ\n...\nขอบพระคุณที่อ่านจนจบ รักทุกท่านครับ\n\nแก้ไขข้อความเมื่อ 2 มิถุนายน เวลา 12:32 น."}
