{"movie_name": "Wonder Woman (2017)", "text": "เรื่องแรกของ DCEU ที่ไม่โดนด่าทางคำวิจารณ์ (แม้ว่าก่อนจะฉายโดนยันสีรักแร้นางเอก) มีอะไรหลายอย่างใหม่ๆนำเสนอให้กับจักรวาล DC แต่ยังไม่ทิ้งลาย (ทั้งด้านดีและด้านแย่) หลายอย่างอีกเช่นกัน\nส่วนตัว เป็นคนชอบ WW มากพอสมควร... จริงๆก็มากๆๆๆๆๆแหละ Trinity DC นี่ก็ฮีโร่โปรดนี่แหละ มีแบทเป็นที่หนึ่ง WW เป็นที่สอง และ Sup เป็นที่สาม ผมรักเธอมาตั้งแต่ดูอนิเมชัน Wonder Woman (2009) และได้รู้จักเธอผ่านอนิเมชันอื่นๆของ DC อย่าง Justice League รวมถึงไม่กี่ปีที่ผ่านมาก็ได้ตามอ่าน New 52 กับ Rebirth หัวเธอ รวมทั้งเรื่องสั้นปลีกย่อยต่างๆอย่าง Earth One ก็เรียกได้ว่า รู้จักเธอดีในระดับนึง\nและเมื่อเธอได้ขึ้นจอเงินครั้งแรกโดยมี Gal Gadot นำแสดง แน่นอนว่าก็ตื่นเต้นตั้งแต่ใน BvS กับตัวอย่างแรกที่ปล่อยมา จนวั้นนี้ก็มาถึง...\n\nเนื้อเรื่องและการเล่าเรื่อง\n+โดยรวมกำกับดี นักแสดงทำได้ดีทุกคน โทนคุมอยู่ ไม่มีการสลับไปมาเหมือนดูคนละเรื่อง อาจจะมีสะดุดบ้าง จังหวะขัดๆบ้าง แต่โดยรวมถือว่าผ่าน\n+เนื้อเรื่อง เรียบง่าย ไม่ซับซ้อน (อาจจะเรียบไปหน่อยด้วย) ช่องโหว่น้อย มีธีมที่ดี มีปมที่น่าสนใจ (ส่วนมาก)\n+กระจายบทดี 80% ไม่ค่อยมีตัวละครไม่จำเป็น หรือตัวไม่จำเป็นก็ไม่อยู่ค้างจอนานเกินไป แต่ก็มีบ้าง บางตัวที่รู้สึกว่าให้บทน้อยไป บางตัวมากไป แต่ก็ไม่ได้มีใครไม่มีบทยืนอยู่เฉยๆตลอดเรื่อง\n+โทนที่ แม้จะมีสดใหม่ตลกผกฮากว่า Batman V Superman หรือ Man of Steel มันก็ยังเป็นโทนเดียวกับ DCEU เรื่องอื่นๆ มันยังอยู่โนโลกเดิม แค่ตัวละครคนละบุคลิก มันไม่ได้กลายเป็นจักรวาลใหม่ทันที มันไม่ใช่ว่าตัวละครจะออกมาหยอดมุขกลางสนามรบ มันยังเป็นหนัง DC อยู่ แค่มีวิสัยทัศน์ที่แตกต่าง\n+ฉากแอคชันเจ๋งโคตรๆ ถ้าคุณอยากเห็นฉากโกดังของแบทแมนในสงครามโลก คุณจะได้มัน เมื่อไดแอน่าเดินเข้าสู่ No Man's Land ซึ่งเป็นหนึ่งในฉากที่เจ๋งที่สุดแล้วในปีนี้ อารมณ์มา ความเท่ห์มา เสน่ห์มา และท่วงท่าการต่อสู้ สง่างามมาก\n\n-การใช้สงครามโลกครั้งที่ 1 เป็นฉากหลัง มัน.... น่าสนใจได้มากกว่านี้ ในตัวอย่างให้ความรู้สึกขลังกว่านี้ แต่ในหนังจริง ไม่ค่อยหยิบประเด็นมาเล่น เหมือนเป็นแค่ฉากหลังพีเรียดสวยๆ ถ้าเปลี่ยนเป็นสงครามอื่น ก็ไม่ได้ต่างไปมากเท่าไหร่เลย\n-จังหวะ มีสะดุดบ้าง โดยเฉพาะองก์แรก ไม่ค่อยมีอะไรเกิดขึ้นมาก โดยเฉพาะสำหรับคนที่รู้จักที่มาของ WW อยู่แล้ว ไม่ใช่แค่ไม่มีอะไรน่าสนใจต่างไป ในอนิเมชัน 2009 ทำดีกว่าด้วย สำหรับคนที่ไม่รู้จักเธอ อาจจะน่าสนใจกว่าก็ได้ เพราะมันคือเรื่องใหม่ แต่ผมว่า ไม่มีใครเดินออกมาแล้วบอกว่าครึ่งแรกสนุกกว่าครึ่งหลังหรอก ซึ่งก็ดีแล้วสำหรับ DCEU ที่ตกม้าตายองก์สามมาทุกเรื่อง (หรือตกมาไม่ตาย แค่ดรอปกว่าตอนต้น)\n-ช่องโหว่ในบท โดยเฉพาะเมื่อมองเชื่อมกับเรื่องอื่นใน DCEU มีพอสมควร โดยเฉพาะตอนท้ายเรื่อง ที่เหมือนจะขัดกับสิ่งที่เราได้รู้มาใน BvS หรือมีบางฉากที่ยืด/ไม่จำเป็น อย่างฉากในตรอก ที่ไม่มีก็ไม่แตกต่าง ใส่มาให้เห็นแค่ว่าผกก.ชอบ Superman ของ Richard Donner แต่โดยรวม ก็ไม่ได้ร้ายแรง ยังดีกว่ามาหยุดเรื่องแล้วหาจุดเชื่อมกับเรื่องอื่น\n-Lore/ประวัติ ของเหล่าเทพกรีก ทำออกมาได้อ่อนมาก น่าจะเป็นจุดอ่อนที่ใหญ่ที่สุดแล้วในบรรดาเนื้อเรื่อง ผมว่า WW ทุกฉบับที่ผมเคยรู้จักมา นำเสนอ Zeus และตระกูลบ้านแตกได้ดีกว่านี้ทั้งหมด แล้วไม่ใช่ว่ามีเวลาไม่พอเล่า มี แต่เลือกเล่าเน้นอย่างอื่นเกินไปบ้างแทน\n\nตัวละคร (บางตัวติดสปอยล์ ผมปิดไว้แล้วนะครับ)\n+Diana/WW ตัวละครดี บุคลิกดี แสดงดี เวิร์คเกือบทุกอย่าง เว้นแค่การพัฒนาบางอย่าง มันย่ำอยู่กับที่อยู่หลายฉาก แต่จากต้นเรื่องไปท้ายเรื่องก็เห็นได้ชัดว่าเธอได้บทเรียน ถ้าเทียบคอมิค (สปอยล์อ่อนสำหรับคนเคยอ่าน: ก็เหมือนเวอร์ชัน New 52 มากๆ บางฉากถอดมาเลย รวมถึง [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้)\n+Steve Trevor น่าจะเป็นตัวโปรดผมละ แสดงดีไม่มีที่ติ น่าสนใจ มีน้ำหนัก น่าสนใจกว่าในคอมิคอีก\n+Hippolyta ก็น่าสนใจ สมน้ำสมเนื้อ ตัวแสดงดี แต่ผมว่าเธอน่าสนใจได้กว่านี้ เหมือนยังกั๊กเธอไว้หลายปมในเรื่อง\n+Antiope นี่แหละ นิยามของคำว่าบทน้อยไป บุคลิกโดดเด่น น่าสนุกสุดแล้วในทั้งเกาะสวรรค์\n+Etta Candy ใครเกลียด Darcy ใน Thor ไม่ต้องห่วง เธอไม่ได้น่ารำคาญเลย บทไม่ล้น แต่มีเมื่อไหร่ก็โดดเด่นตลอด\n+Blackhawk เฮฮา มีมิติอยู่ ถ้าไม่นับสองตัวเอง ในทีมเราก็รู้จักเขามากสุดแล้ว\n+Chief (สะกดไงไม่รู้ เอาเป็นว่าไอที่หน้าเหมือน Slipknot) กับ Charlie (คนที่หน้าเหวอๆ ดูติงๆต๊องๆ) ดีตามน้ำ ตามบทที่ได้รับ ไม่หวือหวา แต่แค่ให้จำชื่อมันได้ ก็น่าปลื้มแล้ว\n\nตัวต่อไปสปอยล์หนักอยู่นะ แต่ถ้าใครที่ตามข่าวทุกอนูก็น่าจะรู้แล้ว\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\nที่เหลือ ตัวร้ายนี่แหละ ที่ไม่ค่อยโอเค\n-Luddendorf เอาตรงๆบทสำหรับเขาค่อนข้างห่วยแตก มีแค่ตัวนักแสดงที่พอช่วยให้มันไม่จมดิ่งเกินไปมาก แถมตัวละครไม่เสมอต้นเสมอปลายด้วย เดี๋ยวไม่โรคจิต เดี๋ยวโรคจิต ฯลฯ\n-Doctor Poison น่าผิดหวังที่สุดแล้ว มีฉากที่น่าสนใจแค่ฉากเดียว ที่เหลือไร้มิติ เดินไปเดินมา ไม่มีบท ไม่มีความจำเป็นด้วยซ้ำ ยิ่งชัดเจนเมื่อบทเธอค่อยๆหายไปเมื่อหนังผ่านไปเรื่อยๆ เหมือนมีจะมีอะไรให้เล่น แต่ก็ไม่มี\n\nงานภาพ งานเสียง อื่นๆ\nงานภาพ ถ่ายสวยมาก ไม่ตัดไปมา ฉากแอคชันถ่ายดีกำกับดี ซีจีโดยรวมเนียน แต่ก็มีบางฉากลอยๆ ถ้าจะติด คือฉากแอคชันสโลโมมากไป มันเจ๋งกว่ามากเวลาอยู่ในความเร็วปกติ แล้วไปเร็วๆๆ\n\nงานเสียง ดนตรีประกอบ ถ้าไม่นับการพยายามนำธีมของเธอจาก BvS มาใช้ ก็ไม่มีอะไรหวือหวา (บางทีมันก็ขัดๆด้วยแหละ แต่โดยรวมก็แปลงมาใช้ได้ดีพอสมควร) ส่วนซาวน์อื่นๆ ก็เจ๋งตามน้ำ ไม่ได้มีอะไรหวือหวา ไม่ได้ถึงกับช่วยนำคุณไปสู่อีกโลก แต่ก็ไม่ได้แย่จนไม่คู่ควรกับ IMAX\n\n3D เหมือนเดิม ไม่พุ่ง จริงๆปีนี้ไม่มีอะไรพุ่งเลยนอกจาก Beauty and The Beast\n\nสรุป Wonder Woman (2017) เป็นต้นกำเนิดที่ดีสำหรับตัวละครนี้ แม้จะค่อนข้างตามสูตรหนังกำเนิด แต่ก็กล้าที่จะนำเสนอบางปมกับตัวละคร ยิ่งตัวละครอย่าง WW ที่ทำออกมาแล้วไม่ให้ประเด็น Feminist มันกลบอย่างอื่นในหนัง ก็ถือว่าดีในระดับนึงแล้ว\nมันไม่ได้ลงตัวเท่า Batman Begins หรือ Iron Man หรือแม้แต่ Man of Steel ที่ผมว่าน่าสนใจกว่า (แค่มีตัวร้ายดีกว่าก็ไปได้ไกลกว่าแล้ว)\nและมันยังไม่เต็มที่ เมื่อวัตถุดิบยังมีอะไรให้ทำมากกว่านี้ หรือแม้แต่ในเส้นเรื่องต้นกำเนิดนี้ ผมว่าก็ยังดีได้อีก (อาจจะงบน้อยไป ที่จะเล่นสงครามโลกให้น่าสนใจกว่านี้) แต่โดยรวม Wonder Woman ก็ซื่อตรงกับตัวละครนี้ นำเสนอเรื่องประเด็นที่ต้องการได้ผ่าน\nมันไม่ใช่หนังกำเนิดฮีโร่ที่ดีที่สุดของ DC ตั้งแต่เริ่ม หรือแค่ใน DCEU (หรือแม้แต่ของปีนี้ ที่ผมว่า Logan เหนือกว่า) แต่มันก็พ้นผ่านยุคที่มามัวเถียงกันแล้วว่าฉากไหนโดนตัดลงแผ่นหรือโดยถ่ายซ่อมเปลี่ยนบ้าง\nมันอาจจะไม่ใช่ความประทับใจแห่งปี แต่มันก็คู่ควรกับการได้ดู (หรือดูซ้ำ)\nผมเดินออกมาจาก Wonder Woman ด้วยรอยยิ้ม ปนๆกับคำบ่นเล็กๆที่กล่าวมา แต่ที่สำคัญที่สุด ผมตื่นเต้นกับ Justice League มากกว่าที่เคยเป็น และผมหวัง/มั่นใจ ว่ามันจะนำอะไรที่ดีกว่านี้อีกมาให้เราได้ดู\n8/10\n\nปล. อย่าหวังมากนักกับคะแนนคำวิจารณ์ที่ตอนนี้สูงระดับ Iron Man เดินเข้าไปคาดหวังต่ำๆ แล้วคุณจะได้มากกว่าผม\n"}
