{"movie_name": "Baywatch 2017", "text": "สวัสดีครับ วันนี้ผมจะมารีวิวหนัง Baywatch ไลฟ์การ์ดฮอตพิทักษ์ชายหาด (นั่นชื่อไทยเหรอ? 55)\n\nผู้กำกับ\n- Seth Gordon\n\nนักแสดง\n- Dwayne Johnson\n- Zac Efron\n- Alexandra Daddario\n- Kelly Rohrbach\n- Priyanka Chopra\n- Jon Bass\n- Ilfenesh Hadera\n\n\nเนื้อเรื่องเกี่ยวกับ \"มิทซ์\" (Dwayne Johnson) ไลฟ์การ์ดกล้ามโตที่มีสถิติช่วยคนในอ่าวได้ถึง 500 คนและมิทซ์ สงสัย \"วิคทอเรีย ลีดส์\" (Priyanka Chopra) ว่ามีส่วนเกี่ยวข้องกับการค้ายาเสพติดตั้งแต่เธอเข้ามาในอ่าว Baywatch ระหว่างนั้นมีไลฟ์การ์ดอีก 3 คนที่ผ่านการทดสอบและเข้ามาทำงานด้วยมี รอนนี่ (Jon Bass) ซัมเมอร์ ควินน์ (Alexandra Daddario ) และ แมต โบรดี้ (Zac Efron) อดีตนักว่ายน้ำเหรียญทองที่อดีตพังไม่เป็นท่า พวกเค้าทั้งหมดต้องช่วยกันสืบสวนการค้ายาว่ามีการค้าจริงๆหรือไม่\n\n\nความตั้งใจแรกของผมในการดูคือการดูฆ่าเวลาเพื่อไปดู Wonder Woman และคาดหวังไปดูฉากหน้าอก เอ้ย หน้าตาของ Alexandra Daddario แต่พอได้มาดู Baywatch ปุ้ป สิ่งแรกที่รู้สึกได้เลยคือ หนังบ้าอะไรวะเนี่ย JungRai ได้โล่จริงๆ 5555 เกินคาดมากๆ คือตอนแรกผมนึกว่าจะเป็นหนังสืบสวนทั่วไป แต่พอได้มาดูถึงกับเงิบ พูดไม่ออก เรตหนังเรื่องนี้ 18+ นะจ้า (ซึ่งมี คำหยาบคาย ,เลือดและอื่นๆ แน่นอน ใครคิดจะพาลูกหลานเหลนโหลนหรือผู้ที่มีอายุต่ำกว่า 18 ปีก็ควรหลีกเลี่ยงหรือให้คำแนะนำดีกว่านะครับ) มุขแต่ละมุขก็ 18+ เช่นกัน 555 ผมยอมแพ้กับมุข 18+ เรื่องนี้จริงๆ คือหากใครไม่ชอบมุขสกปรกหรืออะไรอย่างงี้ก็อาจจะไม่ชอบได้ครับ เพราะมันมีเยอะมาก แต่ผมชอบนะ 55 เรื่องนี้ The Rock หรือ Dwayne Johnson มีมาดกวนโอ้ยเป็นอย่างมากเลยครับ ซึ่งขัดกับที่เราเห็นปกติที่จะเป็นมาดขรึม กล้ามโต โหดๆ แต่เรื่องนี้ ผมว่าให้สลัดที่ดูใน F8 ไปเลย เพราะดูเหมือนคนละคนจริงๆ ส่วนทางด้าน Zac Efron คนบ้าอะไรหล่อตลอดเวลา คือทุกอย่างเป๊ะหมด คนนี้ไม่ว่ามุมไหน ยอมเลยครับ หล่อจริงๆ ส่วนด้านสาวๆ คนที่เด่นสุดๆ ก็น่าจะเป็น CJ Parker  (Kelly Rohrbach) หุ่นดีมากกก ออกมาทีไรก็สง่างามจริงๆ แต่สิ่งที่น่าผิดหวังสำหรับชายชาติทหาร (ไม่ใช่ละ 55) สิ่งที่น่าผิดหวังก็คือเรื่องนี้ Alexandra Daddario ผมคิดว่าเธอออกน้อยไปหน่อย เพราะว่าโดนไลฟ์การ์ดสาวๆคนอื่นกลบหมดเลย ซึ่งเสียใจนิดๆ\n\n\nแต่ถ้าหากใครไปดูฉากเด็ดๆ เกี่ยวกับหน้าอก ก็มีเยอะอยู่พอสมควรนะครับ ฟินมากก หุ่นแต่ละคนนี่แหล่มจริงๆ เรื่องนี้ผมว่าสามารถดูฆ่าเวลาได้นะครับ ถ้าไม่คิดอะไรมาก 55 ดูเพลินๆ ฆ่าเวลาดูอีกเรื่องก็ใช้ได้เลยนะครับ ข้อเสียที่เห็นได้ชัดผมว่าน่าจะเป็นเรื่องมุขที่JungRai เนี่ยแหละครับ 5555 มันเยอะไปอาจจะทำให้หลายๆคนไม่ชอบได้ แต่สำหรับผมผมว่ามันตลกใช้ได้เลยครับ สำหรับเรื่องนี้ผมขอให้คะแนนที่\n\n10/10 เพราะ Alexandra Daddario เอ้ย 6.5/10 จ้าา\n\n#Baywatch\n#ไลฟ์การ์ดฮอตพิทักษ์หาด\n\nละก็อย่าลืมฝากกดไลค์แฟนเพจรีวิวหนังมือใหม่ด้วยนะครับ หากตกบกพร่องอะไรตรงไหนก็ขออภัยด้วยครับ ขอบคุณมากๆครับ\nhttps://www.facebook.com/CriticizeReview/\n\n**ปล.ผมเพิ่งลองตั้งกระทู้เป็นกระทู้รีวิวครั้งแรกผิดพลาดประการไดก็ขออภัยด้วยนะครับ\n"}
