{"movie_name": "Kamen Rider Amazons", "text": "ในปี 2016 มีการฉายของไรเดอร์ถึง 2 เรืองด้วยกัน เรื่องนึงเป็นซีรี่ส์ที่ฉายทางทีวีเป็นปกติ ขณะที่อีกเรื่องเป็นการฉายทางช่องทางอินเตอร์เน็ตเว็บ AMAZONS.net ซึ่งจากชื่อเว็บแล้ว เรื่องที่จะฉายก็เป็นอย่างอื่นไม่ได้นอกจากตามชื่อ Kamen Rider Amazons (สังเกตุคำว่า Amazons มี 's' แปลว่ามีหลายตัว) เพียงแต่คราวนี้พระเอกไม่ได้มาจากป่าอีกแล้ว กับการตีความใหม่ของไรเดอร์ยุคโชวะ ดึงคนดูกลับสู่จุดเริ่มต้น และกลิ่นอายที่ค้นพบได้ยากในไรเดอร์ยุคปัจจุบัน\nบริษัท Nozawa Pharmacy (ชื่อยังกับเภสัช) ได้มีการจ้างวานทีมหน่วยสังหารขึ้นมา 1 ทีมเพื่อตามเก็บกวาดผลงานที่ทำหลุดออกไปที่เรียกว่า Amazons ซึ่งมีจำนวนกว่า 4 พันตัว โดย Amazons นั้นอยู่ได้โดยการกินเนื้อ และเนื้อมนุษย์จะดับความกระหายได้ดีที่สุด Mizusawa Haruka เด็กหนุ่มที่อยู่ในบ้านพักของแม่เลี้ยง Reika ซึ่งเป็นถึงผู้บริการของ Nozawa ได้หลุดออกมาข้างนอกบ้าน ด้วยสัญชาติญาณภายในตัวได้นำพาเข้าไปสู่การต่อสู้ และการอยู่รอดของเหล่ามนุษย์ และ Amazons พร้อมกับ Amazons อีกคนชื่อว่า Takayama Jin\nโดยในเรื่องจะมี 2 ตัวละครหลักๆ ซึ่งประกอบด้วย\nMizusawa Haruka เด็กหนุ่มผู้อ่อนโยน อาศัยอยู่ในบ้านที่แม่เลี้ยงสั่งไว้ ทำตามและเชื่อใจแม่ตนทุกอย่าง อยู่ในบ้านอย่างสงบสุขและเต็มใจ จนเมื่อบางอย่างในตัวตื่นขึ้นมา นำพาเข้าสู่โลกภายนอก พร้อมกับ Amazons ในตัวตื่นขึ้นมาโดยการกระตุ้นจากการเห็นการต่อสู้ของทีมสังหาร เมือควบคุมพลังได้ จึงเข้าทีมสังหารคอยสังหารเหล่า Amazons แต่ด้วยนิสัยที่จิตใจดี และเห็นอกเห็นใจผู้อื่น ทำให้มีปัญหากับทีมบ่อยครั้ง แต่ด้วยความเป็นคนจิตใจดีทำให้ความสามารถในการต่อสู้ สามารถพึ่งพาได้เสมอ แม้จะโดนอารมณ์นำพาไปหลายครั้งก็ตาม\nTakayama Jin อดีตนักวิทยาศาสตร์ของ Nozawa Pharmacy ชายหนุ่มผู้อาศัยอยู่กับภรรยาสาว Nanaha ชอบกินไข่ต้ม และไข่ดิบเป็นชีวิตจิตใจ เลี้ยงไก่และใช้ชีวิตอย่างสงบสุข Jin นั้นมีเชื้อ Amazons ติดตัวมาตั้งแต่ตอนทำงานเป็นนักวิทยาศาสตร์ และสามารถควบคุมพลังรวมไปถึงความหิวได้อย่างดีโดยการเลี่ยงการกินเนื้อมนุษย์ หันไปกินเนื้ออย่างอื่นแทน เป็นคนสั่งสอนให้ Haruka ควบคุมพลัง Amazons ในตัว แต่มีอุดมการณ์แตกต่างกับ Haruka อย่างสิ้นเชิงในการกำจัด Amazons ให้หมดไปจากโลกนี้\nทีมสังหารที่จัดตั้งโดย Mizusawa Reika เพื่อเก็บกวาดเหล่า Amazons ที่หลุดออกมา นำทีมโดย Shido ผู้นำที่มีวุฒิภาวะและสามารถตัดสินใจได้อย่างเด็ดขาด , Nozomi นักบู๊สาวหน้าตาน่ารักที่ถนัดการต่อสู้ระยะประชิด , Mizaki หนุ่มอารมณ์ดีประจำทีม รวมไปถึงคอยกันชาวบ้านเวลาออกปฏิบัติภารกิจ , Fuku คนขับรถประจำทีม และคอยเก็บข้อมูลเวลาปฏิบัติการ และ Mamoru เด็กน้อยประจำทีมที่เป็น Amazons เหมือนกันแต่ถูกควบคุมโดยการกินแฮมเบอร์เกอร์สทุกวัน ต้องขอชมคนเขียนบทที่สามารถแบ่งกระจายบทบาท และเสน่ห์ของทุกคนได้อย่างเท่าๆกัน ทำให้ทีมสังหารทีมนี้ เป็นหนึ่งในสวนประทับใจที่สุดของซีรี่ส์นี้\n\nตัวละครทั้ง Haruka และ Jin สามารถนำไปเปรียบเทียบกับเพื่อนรักตระกูล X-Men ได้อย่างแนบเนียน ทั้ง Haruka ผู้มองว่าเหล่า Amazons นั้นไม่ได้เลวร้าไปเสียหมด และเชื่อว่า Amazons นั้นสามารถควบคุมได้โดยไม่ต้องกำจัดทั้งหมด ในขณะที่ Jin นั้นเชือว่าเหล่า Amazons นั้นสมควรถูกกำจัดหมดทุกตัวซึ่งรวมไปถึงตัวเค้าเองด้วย อาจเป็นเพราะความผิดในใจที่ทำให้กำเนิดเหล่าปีศาจนี้ขึ้นมา ดังนั้นการกำจัดเหล่า Amazons ไปหมดจึงเป็นหน้าที่ของเขาที่ต้องทำให้สำเร็จ ทำให้นึกถึงคน 2 คนที่โหยหาอุดมกาณ์ของตนที่เชื่อมั่นและมั่นใจว่าสิ่งที่ตัวเองทำนั้นถูกต้องอย่างที่สุด\nต้องขอชมการถ่ายทำ (ที่เน้นภาพสีทึมๆทั้งเรื่อง) มาพร้อมกับตัวละครที่เต็มไปด้วยเหล่าตัวละครสีเทาๆ มาพร้อมกับความต้องการ ความโลภ ความกลัว ความบ้าคลั่ง ทำให้คนดูสามารถเอาใจช่วยเหล่าตัวละครได้อย่างสุดใจ และชื่นชมการสร้างคาแร็คเตอร์ตัวละครอย่าง Jin และ Haruka ทำให้ประเด็นนี้สามารถนำไปพูดต่อได้อย่างกว้างขวางมากขึ้น กับอุดมการณ์ความเชื่อของแต่ละคน นั่นทำให้ฉากต่อสู้สุดท้าย ทำให้คนดูลังเลอย่างสุดใจที่จะเอาใจช่วยทั้ง 2 คน เนื่องจากทั้ง 2 คนมีเหตุผลที่น่าเชื่อถือ และฟังขึ้นทุกคน\nนอกจากนี้ยังชื่นชอบประเด็นดราม่าในทีมสังหาร ทั้งการสูญเสีย และการทรยศหักหลัง รวมไปถึงการกัดจิกประเด็นเหล่านายทุนที่ตั้งหน้าตั้งตาทดลองสิ่งต่างๆ แล้วเมื่อเกิดเหตุผิดพลาด จึงต้องตามมาเก็บกวาดราวกับไม่อยากให้มีคนรับรู้ถึงความอัปยศครั้งนี้ นั้นทำให้คนที่เดือดร้อนกลับเป็นคนบริสุทธิ์ที่ไม่รับรู้อะไรเลยอยู่เสมอ ในขณะที่เหล่านายทุนเอาแต่คิดวิธีการแก้ปัญหา ไม่ใช่วิธีป้องกันอย่างที่ควรจะทำกัน และยังคิดถึงแต่กำไร มากกว่า ชีวิตคนด้วย\nต้องชื่นชมตอนจบ ที่ปลายเปิดเอามากๆ ยิ่งทำให้การมาของ Season 2 นั้นน่าติดตามากขึ้น กับชะตาของเหล่า Amazons ในเมืองและ Amazons ทั้ง 2 คนหากให้แนะนำแล้ว อยากแนะนำมองข้ามไรเดอร์อะไรผีๆ นั่นและมารับชมไรเดอร์เรื่องนี้ ที่มีการตีความใหม่ได้น่าสนใจมากๆ แม้จะไม่ได้ดีขั้นสุด (ชอบการแบ่งแยกใน FAIZ มากกว่า) แต่ถือเป็นกลิ่นอายเก่าที่เอามาเล่าแบบวิธีใหม่ๆที่น่าสนใจ และประสบความสำเร็จในการเสนอความคิดของคนดูผ่านตัวละครทั้ง 2 ได้อย่างยอดเยี่ยม\n\nปล. เห็นคนบอกกระแส Season 2 เงียบๆ ไม่ต้องสงสัย เพราะ Kamen Rider คุณหมอ Ex-Aid มันสนุกเกินไปนั่นเอง ถถถถถถถ\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n"}
