{"movie_name": "Wonder Woman (2017)", "text": "---------------------------------\n\"Wonder Woman\" (9.5/10)\n---------------------------------\n\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์เรื่อง \"Wonder Woman\" ทางไปเพจผมครับ -->  https://www.facebook.com/FeedbackMovies\n\nเปรี้ยงปร้างแบบขีดสุด ชนิดที่สามารถกู้หน้าให้ซูเปอร์ฮีโร่ฝั่ง DC กลับมาเริงร่าและน่าติดตามอีกครั้ง หลังภาพยนตร์ 3 เรื่องแรกในจักรวาลขยายของดีซี (DC Extended Universe) นั่นมีฟีดแบคที่ไม่ปังเท่าที่ควร ดูได้จากรายรับที่ยังไม่ถึงขั้นโกยเงินแบบมหาศาล แถมหนังที่เข้าฉายในปีหลังๆก็มีคะแนนวิจารณ์อยู่ในระดับที่ไม่ค่อยจะดีนัก บวกกับปัญหาภายในที่มีเข้ามาอย่างต่อเนื่อง เลยทำให้สถานการณ์ของค่ายดูร่อแร่ๆมาตลอด และก็มาถึงวันที่ฟ้าเปลี่ยนสี เมื่อค่ายหนังส่ง \"Wonder Woman\" หนังเดี่ยวของซูเปอร์ฮีโร่หญิงคนเดียวในตอนนี้ของค่ายเข้าฉายในโรงภาพยนตร์ แม้จะยังไม่การันตีเรื่องรายรับเพราะตัวหนังเพิ่งได้ฤกษ์เข้าฉาย แต่เมื่อมาถึงตอนนี้จะพบว่า มันสร้างความมั่นใจให้ผู้ชมได้มากอยู่ จะเห็นได้จากกระแสนักวิจารณ์ไปที่ต่างพากันเทคะแนนและลงความเห็นไปในด้านบวกกันเยอะทีเดียว\n.\nโดยเหตุการณ์ของหนังทั้งหมดจะพูดถึงที่มาที่ไปก่อนที่เธอจะกลายมาเป็นสาวน้อยมหัศจรรย์นามว่า \"Wonder Woman\" โดยหนังเริ่มไร่เรียงเรื่องราวตั้งแต่เธอยังเป็น \"เจ้าหญิงไดอาน่า\" แห่งชาวอะเมซอน ผู้ฝึกตนเป็นนักรบเพื่อหวังที่จะปราบ \"เอเรียส\" เทพเจ้าแห่งสงครามที่คอยบันดาลให้มนุษยชาติรบราฆ่าฟันกันเอง ซึ่งการเล่าเรื่องในลักษณะนี้เป็นจุดดีของหนังที่เหมือนเป็นการทำความรู้จักตัวละครและทำให้เราเห็นพัฒนาการทางด้านความคิดและสามารถของตัวละครมาตั้งแต่เด็กจนผ่านการฝึกฝนและออกสู่สนามรบจริง ส่วนนี้เองเป็นการสร้างความผูกพันระหว่างตัวละครกับผู้ชมให้กลายเป็นทีมเดียวกันและเอาใจช่วยกันไปแบบเนียนๆ\n.\nนอกจากนี้ ความน่าสนใจของหนังอีกประเด็นหนึ่ง คือการท่ีหนังเลือกใช้เหตุการณ์จากสงครามโลกครั้งที่ 1 เป็นฉากหลังของเรื่อง ซึ่งแม้หนังลักษณะนี้จะมีความแฟนตาซีอยู่บ้าง แต่การนำเสนอของผู้สร้างสามารถทำได้เรียลและทำให้เชื่อสนิทถึงความมหัศจรรย์ของตัวนางเอกที่ไม่ได้ดูแปลกประหลาดหรือเข้าถึงยากเหมือนซูเปอร์ฮีโร่ตัวอื่นๆ การครีเอตฉากสู้รบก็ทำออกมาได้สวยงามและดูมีพลังสุดๆ ภาพที่ถ่ายทำออกมาสวยราวกับจับวางแบบช็อตต่อช็อต ยิ่งไปกว่านั้น การสร้างตัวละคร \"Wonder Woman\" ของ \"กาล กาดอท\" ที่แรกเริ่มเดิมทีก็สวยและมีเสน่ห์มากอยู่แล้ว แต่หลังจากที่ได้ชม เราจะพบว่าเธอมีเสน่ห์และขึ้นจอมาก มันยิ่งทำให้คลั่งไคล้เธอมากขึ้นไปอีก ซึ่งจุดนี้ถือว่าทั้งตัวหนังและตัวนักแสดงต่างก็เอื้อประโยชน์ต่อกันได้ดี นับเป็นการแคสตัวละครที่เหมาะสมมากๆๆๆๆ ผมคอนเฟิร์ม\n.\nในส่วนของความโดดเด่นอีกหนึ่งอย่างของหนังที่ผมประทับใจก็คือประเด็นคอมเมดี้ที่ทำออกมาได้อย่างลงตัว ในระดับที่ไม่มากและไม่น้อยจนเกินไป ที่สำคัญคือแต่ละฉากกุ๊กกิ๊กของสองพระนางนั้น สามารถสร้างเสน่ห์ให้กับหนังได้มาก จนผมเองก็อดจิ้นความน่ารักของทั้งคู่ไว้ไม่ไหว เผลอขำก๊าก อมยิ้ม และแอบจิกเบาะเบาๆอยู่หลายต่อหลายหน ในมุมของตัวร้าย หนังก็ทำภาพลักษณ์ออกมาได้น่าหวาดกลัว โดยเฉพาะตัว Dr.Poison ผู้ใส่หน้ากากกระเบื้องที่ให้อารมณ์ไม่น่าไว้ใจอยู่ตลอด (ตอนดูนี่คือกลัวนางมาก) พูดมาเยอะแล้ว เอาเป็นว่าในภาพรวมของหนังนั้นน่าประทับใจมากและเรียกศรัทธาจากแฟนๆดีซีกลับมาได้เยอะเลย และสิ้นปีนี้เราจะได้พบกับเธออีกครั้งในหนังรวมฮีโร่ของดีซีอย่าง \"Justice League\" ผมนี่รอชมเธอเลย... (คลั่งนางหนักมาก)\n\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่  https://www.facebook.com/FeedbackMovies\n"}
