{"movie_name": "Resident Evil Vendetta", "text": "หลังจากที่ได้ดู RE ในเวอร์ชั่นเรื่องราวของ Alice ไปแล้วถึง 6 ภาค ซึ่งผมเคยบอกแล้วว่า ลังจากภาค 3 แล้วหนังก็ชักใบเรือล่องออกทะเลไปไหนต่อไหน เล่นเอามั่วซั่วไปหมด ทำให้คิดถึง Biohazard หรือ RE ในเวอร์ชั่นอนิเมชั่นที่เอาเรื่องราวจากเกมมาทำเป็นหนังให้ดูกัน ซึ่งเคยมีออกมาบ้างแล้ว มาคราวนี้ถึงคราวของภาค Vendetta กันบ้าง ซึ่งดูจากตัวอย่าง มันน่าจะดีกว่าภาคคนแสดงอย่าง Final Chapter ที่เพิ่งฉายไปไม่นานด้วย\n\nเรื่องราวของอดีตสมาชิกหน่วย S.T.A.R.S. คริส เรดฟิลด์ และ รีเบ็คก้า แชมเบอร์ที่ปัจจุบันสังกัด BSAA ได้พบเหตุการณ์คนตายคืนชีพและบ้าคลั่งทำร้ายผู้คนในมหานครนิวยอร์ก ซึ่งเกิดจากไวรัสชนิดใหม่ที่ไม่เคยเจอกันมาก่อน พวกเขาต้องร่วมมือกับ ลีออน เอส เคนเนดี้ ที่ปัจจุบันเป็นเจ้าหน้าที่พิเศษของรัฐบาล เพื่อตามจับ เกลน เอเรียส หัวหน้าคนใหม่ของ นีโอ อัมเบรลล่า ที่มีแผนการชั่วร้ายในการล้างโลก\n\nหนังเปิดเรื่องได้น่ากลัวเลยทีเดียวกับฉากบุกเข้าไปเจอซอมบี้ของทีม คริส ซึ่งถ้าคอเกมก็จะคุ้นเคยฉากแบบนี้อยู่แทบจะทุกภาคที่ก่อนเริ่มเกมจะมี intro แบบนี้ให้ดูหลอนกันก่อนที่จะเข้าสู่เรื่องราวหลัก ซึ่งหนังก็ยังเก็บความน่ากลัวของซอมบี้ตั้งแต่ตอนต้นไปจนถึงช่วงที่สองที่ตัวร้ายบุกเข้าห้องแล็ปของ รีเบคก้า ซอมบี้แต่ละตัวออกมาได้น่ากลัวทุกจังหวะ\n\nพอเข้าช่วงที่สาม ช่วงที่พระเอกตลอดกาลอย่าง ลีออน เคเนดี้ โผล่มาร่วมงานกับ คริส หนังก็กลายเป็นหนังแอ็คชั่นโม้ระเบิดไปซะอย่างงั้น ฉากแอ็คชั่นมันส์ๆ ระเบิดระเบ้อถูกจัดออกมาเป็นชุดๆ ใหญ่ๆ โดยเฉพาะฉากที่ลีออนขี่ Ducati จัดการหมาซอมบี้ เรียกว่าพอดูแล้ว เฮ้ยย...เมิงเอาอย่างงี้เลยเหรอ\n\nจะว่าไปฉากต่อสู้โม้ๆ ในหนังจะว่ามันส์ก็มันส์ บางฉากก็ดูแล้วขำ ยิ่งพอฉากที่พระเอกทั้งสองต้องฝ่าวงล้อมของซอมบี้ไปช่วย รีเบคก้า ฉากนี้ ลีออน มาแบบ John Wick เป๊ะ ใครดูแล้วลองเทียบดูว่าเหมือนมั๊ย อีกฉากที่ขำมากๆ  คือฉากการดวลปืนระหว่าง คริส กับ แอเรียส ผมว่ามันเลอะเทอะไปหน่อย\n\nสิ่งที่ดีอีกอย่างของเรื่องคือ อนิเมชั่น ที่เริ่มจะเหมือนคนจริงๆ เข้าไปทุกที ลองดูกันในตัวอย่างก็ได้ สีหน้าแววตาของตัวละครนี่มองเผินๆ นี่มันแทบจะคนจริงๆ แล้วนะ เนียนจริงจังเลยล่ะ ส่วนตัวซอมบี้เหมือนยังไม่เน้นเท่าไหร่ เน้นแค่สองตัวแรกที่ออกมาน่ากลัวๆ แต่ตัวอื่นก็ยังดูแข็งๆ เป็นปล้องๆ อีกตัวที่เจ๋งก็คือเจ้าตัวบอสใหญ่ น่ากลัวดี\n\nจะถามว่าหนังดีมั๊ย สำหรับผม ผมว่ามันคือการเอาเกมมาขยายเป็นหนังยาวเรื่องหนึ่งซึ่งถ้าคนที่เป็นแฟนเกมน่าจะดูสนุกกว่าเอร์ชั่น Alice แน่นอน ถ้าชอบเกม แนะนำให้ดูครับ แต่ถ้าไม่ชอบก็ถือว่าดูเพลินๆ หรือไม่ดูก็แล้วแต่\n\nพูดคุยเพิ่มเติมได้ที่เพจนะครับ >>>> https://www.facebook.com/DooNangGunMai/\n"}
