{"movie_name": "Wonder Woman (2017)", "text": "เรียกว่าเป็นโปรเจคต่อเนื่องที่เรียกความน่าสนใจจจากสาวก Superheroes ได้อย่างดี เมื่อ DC เปิดตัว Wonder Woman ใน BvS แล้วได้รับเสียงตอบรับดีเกินคาจนต้องรีบปล่อยโปรเจคหนังเดี่ยวของฮีโร่สาวคนนี้ออกมา แล้วก็เรียกเสียงฮือฮาได้มากตั้งแต่ก่อนฉายด้วยซ้ำ ก็มีทั้งกระแสบวกและลบ บวกก็สาวก DC แหละ แต่ลบก็จะมีปะปนกันไประหว่างสาวก Marvel กับคนดูหนังปกติที่ยังไม่เชื่อว่า Superhero หญิงคนนี้จะกู้ชื่อให้กับ DC ได้\n\nเรื่องราวของ ไดอาน่า เจ้าหญิงแห่งเทอมิสกีร่า ผู้เติบโตมาบนเกาะสวรรค์อันห่างไกลและได้รับการฝึกฝนให้เป็นนักรบผู้ไร้เทียมทาน แต่เมื่อนักบินชาวอเมริกันประสบเหตุเครื่องบินตกที่ชายฝั่งเกาะแห่งนี้ และเล่าถึงเหตุการณ์ความขัดแย้งครั้งใหญ่ที่ปะทุขึ้นในโลกภายนอก ไดอาน่าจึงจากบ้านเกิดด้วยความเชื่อมั่นว่าเธอสามารถหยุดยั้งภัยคุกคามนั้นได้ ไดอาน่าต่อสู้ร่วมกับเหล่าผู้ชายในสนามรบเพื่อยุติสงครามทั้งมวล เธอจะได้ค้นพบพลังอำนาจอันสมบูรณ์...รวมถึงชะตาชีวิตที่แท้จริงของตนเอง\n\nต้องออกตัวเลยว่าผมไม่ใช่สาวกสายไหนทั้งสิ้น แต่ผมชอบดูหนัง Superhero อยู่แล้วเป็นทุนเดิม เรื่องไหนที่ว่ากันว่าไม่ดี ผมดูแล้วชอบก็มี ส่วนบางเรื่องที่เค้าว่าดีกันผมไม่ชอบก็มี อย่างเรื่องนี้ผมไม่ได้คาดหวังว่ามันจะดีอย่างที่คนอวยกันเยอะแยะมากมาย และก็ไม่ได้คิดว่ามันจะแย่ เพราะผมอยากดูเองมากกว่า ส่วนตัวผมชอบความ dark ของ DC แต่ก็ชอบความบันเทิงแบบ Marvel มันก็ดีกันไปคนละอย่างตามแนวทางของแต่ละค่าย\n\nสำหรับ WW นี่ผมชอบการร้อยเรียงเรื่องราวของหนังมาก หนังสามารถเอาเรื่องของเทพเจ้า สงครามโลก Superhero และความรัก มาร้อยรวมกันได้ และทำได้สนุกซะด้วยสิ ช่วงแรกหนังเล่าเรื่องที่มาที่ไปความเป็นมาของ ไดอาน่า กับชีวิตที่บริสุทธิ์ผุดผ่อง หนังเล่าเรื่องได้ดูเพลินๆ ไม่ได้หวือหวาอะไรมาก แต่ก็ไม่ได้น่าเบื่อ จนถึงตอนที่พระเอกของเราโผล่มา หนังก็พาไปสู่อีกเรื่องราวนึง แต่ก่อนหน้านั้นก็มีฉากรบกันของนักรบสาวอเมซอนกับทหารเยอรมัน ซึ่งเป็นฉากต่อสู้ที่ค่อนข้างสวยงาม\n\nช่วงที่สองหนังพาเราไปสู่เรื่องราวของสงครามโลกทีนางเอกของเราต้องเข้าไปมีส่วนเกี่ยวข้อง สำหรับผมเรื่องราวช่วงนี้ออกจะยาวไปหน่อย และค่อนข้างเนิบพอสมควร ทำให้อารมณ์หนังมันดร็อปลงไปช่วงใหญ่ๆ เลยล่ะ เพราะช่วงนี้ถือว่าเป็นช่วงที่กินระยะเวลายาวที่สุดของเรื่อง หนังพาไปเจอตัวละครใหม่ๆ หลายตัว แต่กลับกระจายความสำคัญไปหาตัวละครได้ไม่ดีเท่าไหร่ หลักๆ ก็ยังอยู่ที่คู่พระนางเท่านั้น จนเข้าสู่ช่วงที่สามของหนัง ที่ปลุกความคึกของคนดูให้กลับขึ้นมาใหม่\n\nช่วงที่สามคือช่วงไฮไลท์ มันคือฉาก action บ้านเมืองถล่มทลายสไตล์ DC เลยล่ะ หนังทำออกมาได้ดีและดูมันส์ไม่แพ้ BvS เลยทีเดียว ศัตรูตัวหลักของ WW นี่ขั้นเทพ และก็ยังสู้กันถล่มทลายเละเทะระเบิดระเบ้อเหมือนเดิม ซึ่งทำได้ดีมากๆ ดูไปลุ้นไปสนุก ภาพหนังที่ถูกคุมโทนให้อกกทึมๆ เล็กน้อยก็คุมมาจนถึงช่วงท้ายที่ถึงแม้จะมีสีสันสดสวยจากไฟระเบิดแต่ก็ยังคุมโทนความดาร์คเล็กๆ ไว้ได้อย่างดี ภาพสวยครับเรื่องนี้\n\nที่เด่นมากๆ อีกอย่างคือ ความสวยสง่าเท่โคตรของนางเอก Gal Gadot ที่แทบจะทุกฉากเรียกว่าไม่อยากละสายตาจากหน้าสวยๆ ของเธอเลย เป็นเรื่องที่ผมดูแล้วอินกับความสวยของนางเอกคนนี้มากที่สุดตั้งแต่ดูหนังของเธอมาหลายๆ เรื่อง\n\nจุดด้อยอย่างเดียวของหนัง คือความเป็นเส้นตรงของเส้นเรื่องของหนัง ผมว่ามันเดิมๆ และเดาง่ายไปนิด การเอา superhero มาผูกกับสงครามโลกดูแล้วคุ้นๆ และพาลให้เอาไปเทียบกับ Captain America ภาคแรก ซึ่งมันคล้ายกันพอสมควร และหนังก็เดาค่อนข้างง่ายว่าจะมีอะไรออกมาต่อ แต่ก็มองข้ามไปได้\n\nสุดท้าย หนัง superhero ก็ยังคงสร้างความสนุกให้กับผมได้อย่างดีเหมือนเดิม อย่างที่บอกว่าข้อดีข้อเสียมันก็มีอยู่ในตัวเอง จะบอกว่าหนังมันจะสู้กันโหดๆ เหมือน BvS มั๊ย บอกเลยว่าไม่ได้ขนาดนั้น แถมยังดูคลีนๆ อีกด้วย เราไม่ได้เห็นเลือดสักหยดในหนังด้วยซ้ำ แต่ก็สู้กันมันส์สะใจเหมือนกัน ต้องลองไปดูครับ แต่สำหรับผม นังไม่ได้ถึงขึ้นท้อปพีคมาก แต่ก็เรียกว่าสนุกได้ใจเลยล่ะ\n\nพูดคุยเพิ่มเติมได้ที่เพจนะครับ >>> https://www.facebook.com/DooNangGunMai/\n"}
