{"movie_name": "Resident Evil Vendetta", "text": "---------------------------------\n\"Resident Evil: Vendetta - ล้างบางเชื้อคลั่ง\" (7.5/10)\n---------------------------------\n\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์เรื่อง \"Resident Evil: Vendetta - ล้างบางเชื้อคลั่ง\" ทางไปเพจผมครับ -->  https://www.facebook.com/FeedbackMovies\n\nอย่าเพิ่งสงสัยว่าภาพยนตร์เฟรนไชส์ที่มาจากเกมส์ชื่อดังอย่าง \"Resident Evil\" จะถูกนำมารีเม็คอะไรได้ไว้ขนาดนี้ เพราะจริงๆแล้ว นี่คืออีกหนึ่งภาพยนตร์ \"ผีชีวะ\" ที่ถูกสร้างมาในรูปแบบของอนิเมชั่นด้วยเทคนิคโมชั่นแคปเจอร์ (ใช้มนุษย์มาจำลองรูปแบบการเคลื่อนไหว แล้วทำไปทำภาพกราฟฟิก) ซึ่งมาถึงเรื่องนี้ก็ปาเข้าไปภาคที่ 3 แล้ว โดย 2 ภาคแรกนั่นไม่ได้เข้าฉายในโรงภาพยนตร์ของไทย แต่ทำออกมาขายในรูปแบบ DVD แทน\n\nเรื่องราวใน \"Resident Evil Degeneration\" ภาคแรกของเฟรนไชส์เวอร์ชั่นอนิเมชั่นที่วางขายในปี 2551 จะเล่าถึงเหตุการณ์หลังเมืองแร็คคูนซิตี้ถูกรัฐบาลยิงระเบิดถล่มเพื่อกำจัด T-Virus ออกไปให้หมดเมือง แต่จู่ๆดันมีเครื่องบินพุ่งเข้ามาชนอาคารผู้โดยสารในสนามบิน ซึ่งต่อมาพบว่าผู้โดยสารในเครื่องมีเชื้อไวรัสแล้วไล่กัดคนอื่นที่สนามบินไปทั่ว \"แคลร์ เรดฟิลด์\" กับ \"ลีออน เคเนดี้\" 2 ตัวละครหลักจากเกมในภาค 2 จึงต้องช่วยกันยับยั้งไม่ให้ไวรัสกลับมาระบาดอีกครั้ง (เรื่องราวนี้ถูกใช้เป็นปฐมบทเรื่องราวของเกมในภาค 4 ด้วย) ถัดมาอีก 4 ปีในปี 2555 ก็ได้ฤกษ์ฉายหนังในภาค 2 ในชื่อ \"Resident Evil: Damnation\" ซึ่งแม้เรื่องราวจะไม่ได้สานต่อจากภาคแรก แต่ตัวละครหลักยังคงมาจากเกมในภาค 2 เหมือนเดิม โดยลีออนที่รับหน้าที่สืบคดีด้านการใช้อาวุธชีวภาพของผู้ก่อการร้ายในประเทศสลาฟ ต้องพบเจอกับสงครามกลางเมืองที่เริ่มลุกลามและอันตรายขึ้นเนื่องจากมีการใช้อาวุธชีวภาพกันเกลื่อนเมือง แถมมีตัวร้ายจี้ดๆจากเกมภาคแรกเข้ามาป่วนอีก งานนี้ความลำบากจึงตกมาอยู่ที่เขาอีกแล้วแหละ\n\nสำหรับ \"Resident Evil: Vendetta\" หนังภาคที่ 3 ซึ่งเป็นภาคล่าสุดที่กำลังจะเข้าฉายในโรงไทยเป็นครั้งแรก จะพูดถึงการทำภารกิจช่วยเหลือ \"ดร. รีเบ็คก้า แชมเบอร์\" นักวิจัยที่ประสบความสำเร็จจากการพัฒนาวัคซีนรับมือไวรัสพันธุ์ใหม่ซึ่งถูกโจมตีโดยผู้ก่อการร้ายรายใหญ่ที่ทำการลักลอบซื้อขายอาวุธชีวภาพ รวมถึงยังเป็นผู้สร้างไวรัสตัวใหม่สำหรับใช้คนเป็นอาวุธในการจู่โจม ซึ่งก็ไม่พ้น 2 ตัวละครสุดเท่ของเกมอย่าง \"คริส เรดฟิลด์\" และ \"ลีออน\" ที่จะต้องร่วมมือกันสืบคดีและทำภารกิจให้สำเร็จก่อนจะสายเกินแก้\n\nเกริ่นมาซะยาว ก็ถึงส่วนของการรีวิวจริงๆจังๆเสียที ผมนับเป็นคนหนึ่งที่ไม่เคยดูเฟรนไชส์อนิเมชั่นนี้มาซักภาค แถมตัวเกมเองก็ไม่เคยแตะ ก่อนดูก็ทำการบ้านแค่เพียงอ่านเรื่องย่อของเรื่องราวใน 2 ภาคแรกไปก่อนเท่านั้น ซึ่งคำถามหลักคงหนีไม่พ้นกรณีคนที่ไม่เคยชมและไม่เคยเล่นเกมมาก่อนจะดูรู้เรื่องมั้ย (สำหรับผู้ที่ดูเฉพาะเวอร์ชั่นอลิซนั้น ผมขอจัดไว้ในกลุ่มเดียวกับผมนะครับ เพราะเนื้อเรื่องมันไม่ได้เกี่ยวข้องกันเลย)  คำตอบคือ \"ดูรู้เรื่องแน่นอนครับ\" หนังเริ่มต้นด้วยปมของเรื่องที่นำพาไปสู่การต่อสู้ทั้งหมด ซึ่งการนำเสนอของหนังในช่วงแรกให้อารมณ์คล้ายกับเกมมาก มุมกล้องของหนังแทบจะเหมือนภาพหน้าจอในเกมเลย ความระทึกแม้ไม่น่ากลัวมากแต่ยังอยู่ในระดับที่พอดึงอารมณ์ร่วมได้อยู่ มีส่วนติตรงการเล่าเรื่องนิดเดียวที่เหมือนยังดูไม่ต่อเนื่องและไหลลื่นเท่าที่ควร เพราะยังมีจุดตัดอารมณ์อยู่เป็นระยะๆ\n\nด้านประเด็นที่ผมชอบ คือ การสร้างความบันเทิงได้ถึงพริกถึงขิง หลายฉากทำผมร้องว้าวเบาๆขณะชมแบบไม่รู้ตัว ซึ่งไม่ใช่เพราะมันตื่นเต้นอะไรขนาดนั้นนะ แต่เป็นเพราะความเว้อวังของช็อตแอ็คชั่น โดยเฉพาะฉากต่อสู้กันบนตึกของทีมพระเอกกับตัวโกง คือถ้าใครชมมาแล้วคงจะนึกออกนะครับว่ามันสนุกและดูเว้อโคตรๆ ส่วนอื่นๆของหนังก็ยังเป็นไปตามสูตรสำเร็จ ทั้งอดีตของตัวร้ายและความขี้เก็กของฝ่ายพระเอกที่ขยับตัวทีก็ต้องมีชั้นเชิงไปซะทุกท่าทาง ในภาพรวมของหนังจึงฝากความน่าจดจำไว้ที่ความมันส์และความเท่ระเบิดระเบ้อของฉากเอ็นชั่นที่ดีพอที่จะทำให้ผมประทับใจกับหนังถึงขั้นอยากไปย้อนดูภาคต้นๆกันเลย คอเกมจากหนังเรื่องนี้พลาดแล้วจะเสียใจ...\n\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่  https://www.facebook.com/FeedbackMovies\n"}
