{"movie_name": "อัลบั้ม \"「ALL SINGLeeeeS ～& New Beginning～」 วง \"GReeeeN\"", "text": "สั้นๆ ง่ายๆ สรุปใจความของการรีวิวในครั้งนี้\n\nGReeeeN\n\nคือศิลปินวงหมอฟันวงหนึ่ง ที่อยู่รอดในวงการดนตรีญี่ปุ่นมาได้ร่วม 10 ปีโดยไม่เคยเปิดเผยหน้าตาซักครั้ง\nคือศิลปินที่ได้ชื่อว่า \"ขายได้\" เพราะ \"เพลง\" ที่มีคุณภาพเท่านั้นจริงๆ\nและอัลบั้มนี้ คืออัลบั้มรวมฮิตของทุกๆซิงเกิ้ลของศิลปินคุณภาพวงนี้\nไม่ต้องบอกก็คงจะพอจินตนาการกันได้\nว่ามันจะยอดเยี่ยมแค่ไหนชิมิล่าาา\n\n\"นี่แหละ คือสุดยอดอัลบั้มแห่งความคุ้มค่าของแฟนกรีนมือใหม่จริงๆ!!\"\nฮิ้ววววว จุดพลุๆ\n\n\n\nเดี่ยวๆ\nสำหรับคนที่เข้ากระทู้มาแบบงงๆ ยังไม่รู้จักวงนี้เลย ไปทำความรู้จักกันได้ในสปอยด์นี้ก่อนนะคะ\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\n\n\n\n\n\n\n\nเอ้า! เข้าเรื่องกันได้\nความจริงจะเขียนรีวิวอัลบั้มนี้ตั้งแต่ที่มันเริ่มวางขายใหม่ๆเมื่อเดือนมกราคมละค่ะ\nแต่ก็โน่น นี่ นั่น มากมาย ขี้เกียจไปซะก่อน\nวันนี้ได้ฤกษ์งามยามดี ในโอกาสที่ภาพยนตร์ Kiseki a no Hi no Sobito จะได้มาฉายในไทย\nและในตั๋วรอบพิเศษวันที่ 10-11 มิย.นี้ ทาง DEX ก็มีการจัดขายแพคเกจสุดประหยัด\n\nตั่วหนังพร้อมซีดีอัลบั้มของแท้จากญี่ปุ่น\nในราคา 700 บาท！！\n\nคือเราไม่ได้เห็นการนำแผ่นเพลงญี่ปุ่นมาขายในไทยอย่างถูกกฎหมายมานานมากกกกแล้วอะ\nก็เลยปลาบปลื้มตื่นเต้นมาก\nแล้วยังเป็นซีดีวงกรีนที่ปลิ้มอีก  โหยยยยย\nรออะไร!!!  ของดีแบบนี้มันต้องรีวิวสิคะ\nใครยังลังเลอยู่ จัดไปเลยยยย\n\n...........\n.......\n.\nก่อนอื่น ชื่ออัลบั้มก็บอกชัดอยู่แล้วเนาะ ALL SINGLeeeeS (ต้องมี e สี่ตัว ตามสไตล์ GReeeeN)\nความหมายนั่นก็คือ เป็นอัลบั้มที่รวมทุกๆซิงเกิ้ลของกรีนค่ะ  \nตั้งแต่ซิงเกิ้ลแรก Michi ที่ใช้เดบิวน์มาในปี 2007 มาจนซิงเกิ้ลสุดท้าย Akatsuki no Kimi ni ที่เพิ่งออกมาเมื่อปลายปี 2016  \nโดยมีเพลงใหม่อยู่เพลงเดียวเท่านั้น  ก็คือเพลง Sobito (ที่ใช้ประกอบภาพยนตร์ Kiseki a no Hi no Sobito )\n\n\nรวมเวลาสิบปี คุณหมอๆออกซิงเกิ้ลมาแล้ว 30 ซิงเกิ้ล ถ้ารวมเพลงทั้งหมดที่แต่งก็มากกว่า 100 เพลงค่ะ\nสุดยอดปะล่า\nและความเป็นมาของแต่ละซิงเกิ้ล มันก็ไม่ธรรมดาจริงๆ\nหวังว่ากระทู้นี้จะทำให้ทุกท่าน ได้รู้จักตัวตนของคุณหมอมากขึ้น\nและหลงรักเสียงเพลงของคุณหมอไปด้วยกันนะคะ\n\n\nเริ่มต้นกันด้วยภาพหน้าปกซิดี และด้านในค่ะ\n----------------------------------------------------------\n**ของที่เราซื้อมา เป็นแบบ CD (เพลง)+DVD (มิวสิควีดีโอ) นะคะ\nดังนั้นทั้งหมดจะมี 4 แผ่น\nส่วนของที่ DEX นำมาขาย เป็นแบบ ซีดีอย่างเดียวค่ะ  จะมีแค่ CD 2 แผ่นเท่านั้น\n\n\n\nภาพปกด้านหน้าและด้านหลัง\n\"เห่ย\" สมเป็นกรีนมาก 555  \n\nเป็นการรวมรูปปกซิงเกิ้ลเก่าๆเอาไว้ด้วยกัน แล้วแปะชื่อมันตรงกลางแบบนั้นแหละ\nไร้ซึ่งการดีไซน์ใดๆทั้งสิ้น ... ซึ่งเป็นเรื่องปกติของอิวงนี้ค่ะ\n\n\n\nซีดีมี 2 แผ่น　ค่ะ\n(ถ้าซื้อแบบ ดีวีดี ก็จะมีเพิ่มมาอีก 2 แผ่น ค่ะ เป็นแผ่นรวมมิวสิควีดีโอ)\nดีไซด์ซีดีก้อ.... ตามมาตรฐานพี่หมอเค้าอะค่ะ เป็นแบบนี้แทบทุกอัลบั้มและทุกซิงเกิ้ล\nbooklet เนื้อเพลงค่ะ\nเป็นกระดาษอาร์ตมัน ตามแบบมาตรฐานซีดีทั่วๆไป\nแต่สิ่งหนึ่งที่ต่างจากศิลปินคนอื่นๆก็คือ\nช่างเป็นสมุดเนื้อเพลงที่ใช้สีได้แสบทรวงโดยไม่คำนึงถึงพื้นฐานศิลปะใดๆทั้งสิ้น\n(บางหน้า..พื้นหลังสีเขียว ตัวหนังสือสีแดง เห็นแล้วแบบ...คิดได้ไงฟระ)\n(บางหน้า...พื้นน้ำเงิน ตัวหนังสือแดง อ่านยากมากกกก)\n\n\n\nTrack list (รายชื่อเพลงทั้งหมด)\n(เราจะค่อยๆเขียนรีวิวทีละเพลงไปเรื่อยๆ  อาจจะใช้เวลานานหน่อย กว่าจะจบนะเออออ)\n\n■CD DISC 1\n01. 道 ( Michi )\n02. HIGH G.K LOW ～ハジケロ～  \n03. 愛唄  ( Ai Uta )\n04. 人 ( Hito)\n05. BE FREE\n06. 涙空 (namida  sora)\n07. 旅立ち (Tabidachi)\n08. キセキ (Kiseki)\n09. 扉  (Tobira)\n10. 歩み (Ayumi)\n11. 刹那  (Setsuna)\n12. 遥か (Haruka)\n13. 花唄 (Hana Uta)\n14. ソラシド (Sorashido)\n15. 恋文 ～ラブレター～ (koibumi love letter)\n\nCD DISC 2\n01. ミセナイナミダハ、きっといつか  (Misenai namida, kitto itsuka)\n02. オレンジ (Orenji)\n03. OH!!!!迷惑!!!! (Oh@ Meiwaku)\n04. 雪の音  (Yuki no ne)\n05. 桜color  (Sakura color)\n06. イカロス  (Ikaros)\n07. HEROES\n08. 愛し君へ  (Itoshi kimi e)\n09. 僕らの物語 (Bokura no monogatari)\n10. 愛すべき明日、一瞬と一生を (Aisubeki ashita. isshun to. issho wo)\n11. SAKAMOTO\n12. 夢  (Yume)\n13. 始まりの唄 (Hajimari no  Uta)\n14. beautiful days\n15. 暁の君に （Album ver.） (Akatsuki no kimi ni)\nBonus Track\n16. ソビト  (Sobito)\n"}
