{"movie_name": "the mummy 2017", "text": "อย่างที่ทราบกันดีว่า ยูนิเวอร์แซล เปิดจักรวาลหนังสัตว์ประหลาดของตัวเองในชื่อ Dark Universe  ที่เปิดทัพด้วย The Mummy เป็นเรื่องแรก (ต่อจากนั้นก็เป็นพวก แฟรงเก้นสไตน์,มิสเตอร์แจ๊คเกิล ฯลฯ) ซึ่งถือว่าน่าสนใจ เพราะค่ายออกตัวแรงมาก เหมือนทุ่มเทให้กับโปรเจคนี้น่าดู แต่บอกตรงๆว่า ตั้งแต่ดูตัวอย่าง Mummy ภาคนี้ก็ไม่ค่อยรู้สึกอยากดูซักเท่าไร  ตัวอย่างมันแลดูแป้กๆ ไงไม่รู้ แต่ก็นะ มันเหมือนไฟท์บังคับอ่ะ เพราะมีเฮียทอม ครูซ แสดง มันไม่มีทางเลือกนอกจากต้องดูแหละ\n\nสิ่งที่ชอบ\n1. รัสเซล โครว์ ถือว่ามีเสน่ห์และมิติมากที่สุดในเรื่องนี้ละ  แสดงได้ดีและเป็นตัวละครที่น่าสนใจ\n2. ทอม ครูซ  แม้หลายๆฉากจะลืมความเป็น อีธาน ฮันท์ ไม่ได้ก็ตาม แต่การได้เห็นพี่แกแสดงแบบตลกผ่อนคลายซะบ้าง ก็เป็นไรที่ฮาดี  แต่ก็งงกับความเก่งของพี่แกเหมือนกันว่า เก่งระดับไหน  บางฉากไหวพริบดี๊ดี บางฉากก็โง่ซะแบบว่าต้องพูดกัน 4-5 ประโยคกว่าจะเข้าใจ  บทค่อนข้างแบน แต่ความเท่ของพี่แก ก็พอจะช่วยพยุงหนังไว้ได้อยู่\n3. โทนหนังที่ดูลึกลับ โหดและซีเรียส มันทำให้เป็นการเปิดจักวาล Dark Universe ได้น่าสนใจเอามากๆ  \n4. การใส่มุกตลกเข้ามา ทำให้หนังไม่ซีเรียสจนเกินไป ซึ่งก็ได้ขำอยู่หลายมุก\n\nสิ่งที่ไม่ค่อยชอบ\n1. มัมมี่ หรือตัวร้ายของเรื่อง แรกๆเหมือนจะดีแฮะ ดูไปดูมา เอ้า บทคุณเธอนี้แห้งซะยิ่งกว่าสภาพตอนเป็นมัมมี่อีก หลายฉากก็ไม่รู้ทำไปทำไม  เดี๋ยวก็ดูรีบ เดี๋ยวก็ดูใจเย็น สเกลพลังเก่งแค่ไหนก็ไม่รู้  ดูเป็นตัวร้ายที่ไม่ร้ายเลย โผล่แฮ่ฉากนั้นที ฉากนี้ที ฮ่าๆ เหมือนว่าง\n2. ฉากสะดุ้งตุ้งแช่ ที่โคตรเชย  คือมุกพวกนี้มันอาจจะฮิตตอนสมัยพันกว่าปีก่อนน่ะนะ  แต่ปัจจุบันนี้มันเชยไปแล้ว  มันไม่จำเป็นเล๊ยยย จะต้องยัดเยียดตุ้งแช่แบบนี้เข้ามา  (ยอมรับว่าสะดุ้ง ฮ่าๆ)\n3. ชอบ 40% แรกของเรื่อง มันน่าติดตาม  แต่พอมัมมี่โผล่เท่านั้นแหละ  กราฟความสนุกงี้ ค่อยๆลดลงๆ ไปจนจบ  เฮ้อ (ผู้กำกับมือไม่ถึงอย่างแรง)\n4. การใช้ภาพอดีตมาเล่าเรื่อง ตัดไปตัดมา บ่อยเยอะจนน่ารำคาญเลยทีเดียวเชียว\n\n***เรื่องนี้มีฉากที่ดูน่ากลัว หลอนๆ และหวาดเสียวพอสมควร ใครจะพาเด็กเล็กไปดู โปรดคิดให้ดี อาจมีร้องจ๊ากได้ ***\n\nโดยรวมแล้ว มันก็พอจะเป็นหนังที่ดูได้เรื่อยๆจนจบอยู่นะ ไม่ได้รู้สึกเบื่อไร แต่มันก็ไม่ได้ตื่นเต้นหรือสนุกอะไรมากนัก   ดูจบแล้วก็จบกันไปแบบแห้งๆตามสภาพมัมมี่   \"แต่\" มันก็ทำให้รู้สึกอยากดูเรื่องอื่นใน Dark Universe ต่อได้นะเออ   ก็ถือว่าทำหน้าที่ของหนังเปิดจักรวาลได้ดีแล้วละนะ\n\nปล.ทอม ครูซ หน้าตึงเปรี๊ยะ หุ่นฟิตยิ่งกว่าตอนเล่น MI อีกอ่ะ  ตกลงจะไม่ยอมแก่ใช่ไหม 55+\n\n\n\n***กำ  กดให้ดาวผิด จะให้ 2.5/5 ดวงนะครับ\n\nแก้ไขข้อความเมื่อ 8 มิถุนายน เวลา 19:43 น."}
