{"movie_name": "Batman: the dark knight", "text": "Batman : the dark knight\n\nคำรำ่ลือเยอะแยะมากกกกก ซึ่งเราก็คิดไว้อยู่แล้วแหละว่ามันคงต้องดีจริง แค่ชื่อโนแลนด์ก็กินขาดแล้วแหละ55555 เราชอบหนังหลายๆ เรื่องของโนแลนด์นะ งงใจเหมือนกันว่าทำไมถึงพึ่งได้มาดู The dark knight ตั้งแต่เริ่มจนจบเอาซะป่านนี้\n\nคือเคยเปิดดูประมาณสองรอบ แล้วคือดูแล้วหลับทั้งสองรอบ รู้สึกผิดมาก แต่เอาจริงๆ ประมาณ 25 นาทีแรกของหนังมันโคตรง่วงนอน บอกก่อนว่าหนึ่งในเหตุผลที่เราค่อยไม่อินดับหนัง DC เท่าไหร่เพราะตัวละครมันพูดโคตรเยอะเลย55555 พูดแบบแลดูมีอะไร แล้วคือนี่ต้องมานั่งแปลไทยเป็นไทยอีกที ด้วยความที่ไม่มีปรัชญาใดๆ ในสมองทำให้เข้าไม่ถึงจ้า แต่ในวันนี้เราก้าวผ่านความง่วงนอนนั้นมาได้ เย้ จนได้มาพบกับความเจ๋งของหนังเรื่องนี้นั่นเอง\n\nหลังจากความน่าง่วงผ่านไป ไม่รู้ว่าตั้งแต่จุดไหนเหมือนกันที่เราไม่สามารถละสายตาออกจากหนังได้เลย คือทุกอย่างมันเป๊ะมันปังมาก เนื้อเรื่องโคตรน่าติดตาม เป็นหนังฮีโร่ไม่กี่เรื่องที่พล็อตทวิสได้ขนาดนี้ ลุ้นทุกนาทีว่าจะเกิดอะไรขึ้นต่อ\n\nชอบอุดมการณ์บางอย่างของหนังมาก รู้สึกว่ามันไม่ได้แฮปปี้แต่เป็นหนังที่ค่อนข้างดาร์กมากๆ ในระดับนึง เอาเรื่องจริงมาตอกย้ำว่าในชีวิตจริงแล้วคนเรามันก็ไม่มีใครที่จะดีเลิศไปได้ทั้งหมดหรอก ต่อให้เป็นแบทแมนก็ไม่ได้เพอร์เฟค คือตอนจบเราชอบมาก เป็นฉากจบดาร์กๆ ที่ดูเรียล ทำให้แบทแมนดูโคตรเท่ขึ้นมาอีกเป็นร้อยล้านเท่า ตอนนี้คือเป็นแบทแมนเลิฟเว่อร์มาก ชอบอุดมการณ์ของมิสเตอร์บรู๊ซ เวนย์สุดๆ <3\n\nขอนิดนึงว่าเราไม่ค่อยปลื้มเฮียคริสเตียนเท่าไหร่ กราบอภัยแฟนคลับด้วยจริงๆ เราว่าเค้ายังไม่ค่อยขรึม ไม่ค่อยเป็นแบทแมนเวลาถอดหน้ากาก แต่เวลาแปลงร่างใส่หน้ากากนี่คือแบบ ก้มลงกราบแทบเท้าค่ะ เหมือนวิญญาณแบทแมนสิงร่าง ทั้งท่าทาง น้ำเสียง การขยับปาก โอเค แบทแมนตัวจริงยืนอยู่ตรงนี้แล้วจ้า (เราว่าเรามองตาเฮียคริสเตียนแล้วดูอบอุ่นมากๆ ดวงตาเฮียดูอบอุ่นเกินกว่าจะเป็นแบทแมน55555) ออกมาในชุดยูนิฟอร์มแบทแมนสีดำปี๋ทุกฉากคือเรานี่แทบกรีดร้องทุกฉาก อะไรมันจะเท่จะหล่อขนาดนั้นคะ ยิ่งฉากแว้นมอไซค์นี่คือแบบ ฆ่าหนูเถอะ55555 อย่างเท่ อยากกระโดดขึ้นไปซ้อน\n\nTDK นี่คือปังจริงๆ นะ นอกจากแบทแมนที่เท่โคตรๆ แล้ว ตำนานอย่างโจ๊กเกอร์นี่แหละที่ทำให้เรื่องนี้เพิ่มดีกรีความเจ๋งได้อีกหลายร้อยล้านเท่า เราเคยเห็นฮีทในบทหนุ่มน้อยหน้าใสใน 10 things I hate about you ยังจำได้อยู่เลยว่าช่วงนั้นคือคลั่งฮีทมาก เป็นผู้ชายที่มีเสน่ห์ยิ้มกระชากใจสุดๆ เอาตรงๆ ว่านึงสภาพนางกลายร่างมาเป็นโจ๊กเกอร์โรคจิตในนี้ไม่ออกเลยซักนิด ตอนแรกคิดว่าตัวเองไม่น่าจะอินกับโจ๊กเกอร์เพราะยังติดภาพน่ารักๆ ของฮีทอยูาในหัว\n\nแต่เปล่าเลยค่ะพวกคุณ คือภาพฮีทคนนั้นหายวับไปกับตา นี่มันโจ๊กเกอร์จริงๆ โคตรของโคตรโจ๊กเกอร์ อินกว่าแบทแมนก็โจ๊กเกอร์นี่แหละ บางฉากเรารู้สึกว่าตัวละครตังนี้ขโมยซีนแบทแมนด้วยซ้ำ ฮีททำออกมาได้โคตรเจ๋ง เสียงหัวเราะโจ๊กเกอร์ที่ฟังแล้วขนลุกซู่แบบนี้ก็ไม่รู้ว่าจะสามารถหาได้จากใครอีก การพูด ท่าทาง การเดิน ทุกอย่างมันทำให้เรารู้สึกว่าไอ้นี่มันบ้าจริง โคตรบ้า โคตรโรคจิต แล้วยิ่งบทหนังที่ออกมาแบบนี้ยิ่งทำให้เรารู้สึกว่าตัวร้ายตัวนี้มันไม่ใช่แค่ตัวร้ายธรรมดา เป็นอาชญากรที่มีอุดมคติโคตรเฟี้ยวไม่ต่างจากแบทแมนเท่าไหร่เลย555555 เรื่องนี้ฮีทสุดตีนจริงๆ อยากให้เขากลับมาเล่นเป็นตัวละครนี้อีก ตกหลุมรักทั้งฮีทและโจ๊กเกอร์ไปแล้วจริงๆ\n\nรู้สึกว่าโจ๊กเกอร์กับแบทแมนนี่เกิดมาคู่กันสุดๆ แต่ละคนมีอุดมการณ์ที่แรงกล้า แต่ดันเป็นคนละด้านอย่างสุดขั้ว ไม่รู้จะเข้าข้างใครแล้วอ่ะตอนนี้ รักทั้งคู่เลย คิดถึงตอนที่ดู the lego batman มันเป็นมุมมุ้งมิ้งของคู่นี้จริงๆ (อ่านรีวิว the Lego batman ได้ที่นี่เลยจ้า https://www.facebook.com/justasuckreviewer/posts/1924310621133749:0)\n\nแต่ขอบ่นนิดนึงว่าฉากแอคชั่นไม่ค่อยพีคเลย เราหวังฉากแอคชั่นปังๆ แรงๆ อยู่ไม่น้อยเหมือนกัน แต่เหมือน The dark knight ยังไม่ตอบโจทย์ตรงนี้ซักเท่าไหร่ อาจเพราะหนังเน้นประเด็นเนื้อหา ซึ่งก็ยอมรับว่าเนื้อหาทำออกมาได้สุดจริงๆ แต่เราก็อยากดูแอคชั่นบ้างอ่ะเนอะ ฉากฉะกันชัดๆ ก็พอมีแต่ไม่ค่อยเด็ดเท่าที่เราหวังไว้\n\nอย่างที่บอกว่าวางพล็อตออกมาได้ดีมากๆ เป็นหนังที่มีฉากพีคบ่อยชิบเป๋งเลย และทุกฉากมันก็พีคจริงๆ ดูแล้วลุ้นในความบ้าคลั่งของโจ๊กเกอร์ มีบางฉากที่ดูไร้เหตุผลไปนิดนึง แต่ความสมบูรณ์แบบในหลายๆ ฉากซึ่งมีมากกว่าแทบจะกลบความรู้สึกพิลึกในฉากพวกนั่นไปได้เกือบหมด\n\nชอบตัวละครเดนท์มากๆ รู้สึกว่าตัวละครนี้แหละที่โคตรเป็นรูปธรรมในอุดมการณ์ที่โจ๊กเกอร์ต้องการนำเสนอออกมาให้คนดูเห็น เราว่าตังเดนท์เนี่ยแทบจะเป็นเมนพ้อยสำคัญที่หนังต้องการจะสื่อ แล้วก็สามารถสื่อออกมาได้ดีมากซะด้วย ชอบตอนที่เปลี่ยนเป็นทูเฟสมากๆ เมคอัพออกมาได้เรียลและน่าสยดสยองสุดๆ\n\nสุดท้ายนี้ อยากจะบอกว่าดูเหอะ ช่วงแรกมันง่วงจริงๆ แต่ดูเถอะ เป็นหนังฮีโร่ที่เรารู้สึกว่ามันโคตรเจ๋งจริงๆ เราโคตรรักตอนจบของ TDK มันจบได้ดีและเรียลจนเราแบบเออ เชื่อในคำพูดเท่ๆ ของแบทแมนได้อย่างเต็มอกเต็มใจ เอาจริงๆ แค่มานั่งดูฮีทหัวเราะหลอนๆ ก็โคตรคุ้มค่ากับเวลาสองชั่วโมงกว่าแล้วอ่ะ หมั่นไส้โจ๊กเกอร์มาก อะไรมันจะคลั่งได้ขนาดนี้ ใครไม่ได้ดูนี่คือพลาดมากถึงมากที่สุดในโลกใบนี้\n\n9/10\nแค่นักวิจารณ์หนังกากๆ คนหนึ่ง\n\n-----------------------------\nถ้าชอบการรีวิวครั้งนี้ สามารถเข้ามาพูดคุยแลกเปลี่ยนเรื่องหนังๆ พร้อมกับดูรีวิวอื่นๆ ได้ที่นี่เลย\nเพจ แค่นักวิจารณ์หนังกากๆ คนหนึ่ง\nhttps://m.facebook.com/justasuckreviewer/?locale2=th_TH\n"}
