{"movie_name": "the mummy 2017", "text": "---------------------------------\n\"The Mummy\" (6.75/10)\n---------------------------------\n\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์เรื่อง \"The Mummy\" ทางไปเพจผมครับ -->  https://www.facebook.com/FeedbackMovies\n\nไม่รู้เหตุการณ์จะซ้ำรอยเดิมหรือเปล่า หลังค่ายหนัง Universal Studio พยายามจะสร้าง \"จักรวาลแห่งอสูรกาย\" หรือ \"Dark Universe\" ขึ้นมาอีกครั้ง โดยเมื่อ 3 ปีก่อนแผนดังกล่าวถูกพับเก็บไปเพราะ \"Dracula Untold\" (2014) ภาพยนตร์ที่เดิมถูกวางไว้เป็นหนังจั่วหัวปูทางสู่จักรวาลอสูรกายมีคำวิจารณ์และรายได้ที่ไม่น่าพอใจ (แม้จะมีดาราดังอย่าง ลุค อีวานส์ นำแสดงก็ตาม) ครั้นจะเริ่มใหม่กับ \"The Mummy\" ที่ทางค่ายหวังจะแก้มือให้เป็นหนังเปิดจักรวาลอสูรกายเวอร์ชั่นใหม่ที่น่าสนใจกว่าเดิม ชะตากรรมจะเป็นอย่างไรยังไม่มีใครสรุปได้ แต่หลังจากได้ชม The Mummy เวอร์ชั่นปัจจุบันนี้แล้ว ผมกลับไม่ประทับใจและเป็นห่วงว่าจะเกิดสถานการณ์ล้มเหลวซ้ำรอยเดิมอีกหรือไม่ ?\n\nโดย The Mummy เวอร์ชั่นนี้ถือเป็นการรีเมคขึ้นใหม่และจะไม่มีเนื้อหาสัมพันธ์กับเวอร์ชั่นก่อนหน้า โดยจะเล่าถึงเจ้าหญิงจากยุคอียิปต์โบราณที่อดีตเคยมีลาภ ยศ และชีวิตที่ดี แต่แล้วชะตากรรมก็พาให้เธอต้องสูญเสียทุกอย่างไป ความโกรธแค้นที่มีทำให้เธอคิดทรยศกษัตริย์ ซึ่งเป็นพี่ชายของตนเอง ท้ายสุดเธอถูกจับทำเป็นมัมมี่และถูกฝังร่างทั้งเป็นในสุสานที่ซ่อนลึกอยู่ใต้ทะเลทรายที่แสนห่างไกลจากเมือง เมื่อถึงยุคปัจจุบัน เธอถูกปลุกให้ตื่นขึ้นพร้อมกับความแค้นที่สะสมมานานกว่าพันปี ถึงคราวที่เธอจะเอาคืนและสร้างกองทัพมนุษย์คืนชีพเพื่อครองความยิ่งใหญ่อีกครั้ง (พูดมากกว่านี้ไม่ได้ เดี๋ยวสปอย)\n\nสำหรับความรู้สึกหลังชม \"The Mummy\" ส่วนตัวมองว่าหนังไม่มีส่วนไหนให้น่าจดจำเลย หลายๆช่วงแอบเบื่อด้วยซ้ำไป เพราะเอาเข้าจริงหนังแทบจะไม่ได้สร้างอารมณ์ร่วมให้กับผู้ชมได้เลย ผมเหมือนดูไปผ่านๆไม่สนุกเหมือนที่คาดหวังไว้ (จริงๆก็คิดว่าหนังน่าจะแป๊กๆ แต่ไม่คิดว่าจะดูเหลวไหลขนาดนี้) ฉากในพาร์ทยุคอียิปต์โบราณ หนังทำได้น่าสนใจ ดูมีมนต์ขลังชวนให้รู้สึกขนลุก แต่พาร์ทแอ๊กชั่นทำให้ผมหลุดจากฟีลของความมัมมี่อยู่หลายหนเพราะหนังดันไปให้ความรู้สึกเหมือนดู \"Mission Impossible\" ผสมกับ \"The Walking Dead\" ยังไงยังงั้น โดยเฉพาะฉากเริ่มเรื่องที่ต่อสู้กับกลุ่มติดอาวุธที่ดูจะเล่นใหญ่เกิน (แต่มีความสำคัญอยู่ เพราะนำไปสู่การค้นพบสุสาน) หรือจะเป็นฉากพายุทรายที่ถูกตัวมัมมี่ร่ายเวทมนต์ให้โหมกระหน่ำในลอนดอน จุดนั้นคือ \"ทำเพื่ออะไร?\" ผมเองก็ยังหาคำตอบไม่ได้ จนมาถึงช่วงของการต่อสู้กับตัวมัมมี่ที่ผมดูแล้ว หนังเหมือนจะพยายามสร้างผลกระทบของศึกนี้ให้ดูยิ่งใหญ่ในวงกว้าง แต่เอาเข้าจริงกลับเหมือนจะถูกจำกัดบริเวณไว้แค่ส่วนของผู้ที่เกี่ยวข้องเท่านั้น (ไม่รู้คิดไปเองหรือเปล่า)\n\nในส่วนของการปูเรื่องราวเข้าสู่จักรวาลอสูรกายตามจุดประสงค์ของค่ายหนังนั้น ผมมีความคิดเห็นว่า หนังยังสร้างความน่าสนใจได้ไม่มากพอ ซึ่งถ้าคนที่ไม่ติดตามหรือไม่ทราบข้อมูลของบางตัวละครในเรื่องมาก่อน อาจดูไม่ตื่นเต้นและเฉยๆกับการปรากฏตัวของตัวละครโน้นนี่นั้นด้วยซ้ำ ผมขอยกตัวอย่างหนึ่งในตัวละครทีเด่นที่สุด นั่นคือ \"Dr.Henry Jekyll\" ที่ได้นักแสดงระดับออสการ์อย่าง \"รัสเซล โครว์\" มารับบท กรณีนี้หากใครที่ไม่ได้ติดตามหรือมีข้อมูลเกี่ยวกับมอนส์เตอร์มาก่อน จะไม่ทราบเลยว่าตัวละครนี้เปรียบเสมือน \"นิค ฟิวรี่\" ในจักรวาลมาร์เวลเลย เนื่องจากบทบาทของเขาจะเปรียบเสมือนสะพานเชื่อมโยงกันของภาพยนตร์ทั้งหมดในจักรวาล ทั้งนี้ บางสื่ออาจเรียกเขาว่า \"Dr.Jekyll & Mr.Hyde\" ซึ่งจะเป็นตัวละครที่มี 2 บุคลิก นั่นคือ บุคลิกของคุณหมอในชื่อ \"Dr.Jekyll\" ที่หวังปกป้องโลกด้วยการค้นหาปีศาจทั้งหมดแล้วทำลายทิ้ง กับอีกหนึ่งบุคลิกตรงข้ามในชื่อ \"Mr.Hyde\" ที่เปรียบดั่งปีศาจที่หมายจะรวบรวมอสูรกายทั่วโลกให้ผงาดและยิ่งใหญ่เหนือความดีทั้งปวง (ตัวละครผมว่าน่าสนใจกว่า ทอม ครูซ เสียอีก) ในเรื่องนี้เขาก็ออกมาทำความรู้จักกับคนดูอยู่เป็นช่วงๆ แต่ยังไม่โดดเด่นอะไรมาก\n\nและแม้ตอนจบ หนังเหมือนจะฝากตัวละครของทอม ครูซ ให้เป็นอสูรกายตนใหม่ แต่ด้วยความที่หนังมีความแห้ง ไร้อารมณ์ร่วมและไม่ทรงพลังมาตั้งแต่ต้นเรื่อง ความอยากรู้อยากเห็นในตอนท้ายจึงถูกลดทอนลงไปมาก ซึ่งขณะที่ผมรีวิวอยู่ตอนนี้ก็พบว่าคะแนนในเว็บมะเขือเน่าหรือเว็บรีวิวหนังอื่นๆของ \"The Mummy\" ก็น่าเป็นห่วงอยู่พอสมควร ลุ้นให้จักรวาลนี้ไปรอดแล้วกันครับ เพราะค่ายหนังเองก็ประกาศตัวละครในเรื่องอื่นๆออกมาแล้วด้วย...\n\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่  https://www.facebook.com/FeedbackMovies\n"}
