{"movie_name": "the mummy 2017", "text": "ในที่สุด #UniversalPicture ก็ได้สร้างจักรวาลหนังของตัวเองออกมาจนได้ โดยไปเน้นหนังเกี่ยวกับพวกตัวประหลาดลึกลับสยองขวัญในชื่อของ Dark Universe ที่จะรวบรวมอสูรกายดังๆ จเช่น มัมมี่ แฟรงเก้นสไตล์ แดร็กคิวล่า เป็นต้น และได้ปล่อย The Mummy ออกมาเป็นเรื่องแรก ซึ่งเป็นการ Reboot เนื้อเรื่องและตัวละครใหม่ทั้งหมด โดยไม่อิงของเก่า อาจจะมีกลิ่นๆ นิดหน่อยแต่ไม่ได้มีอะไรเกี่ยวข้องกันเลย\n\nเรื่องราวพูดถึงเจ้าหญิงอียิปต์โบราณ ผู้ถูกฝังในสุสานใต้ทะเลทรายที่ไม่มีวันได้รับการอภัย เพราะความอยากมีอำนาจและคุมชะตาความตายด้วยกาปลุกเทพเจ้าแห่งความตายอย่าง เซ็ท ขึ้นมาเพื่อควบคุมอำนาจทั้งหมดของโลกไว้ในกำมือ แต่กลับถูกจับได้และทำให้เป็นมัมมี่ฝังอยู่ใต้ดิน ได้ตื่นขึ้นในโลกปัจจุบัน พร้อมกับความอาฆาตที่เพิ่มพูนผ่านกาลเวลานับพันปี และมาพบเจอกับ นิค มอร์ตัน ผู้ถูกเลือกให้เป็นร่างแฝงของ เซ็ท คนต่อไป\n\nด้วยตัวแกนหลักของเนื้อหาผมว่ามันน่าสนใจดีนะ แต่ทำไมพอเอามาตีความแล้วเดินเรื่องอย่างเป็นเรื่องเป็นราว หนังมันถึงได้มั่วซั่วเละเทะขนาดนั้นก็ไม่รู้ ถ้าลองได้ไปดูจะรู้ว่าหนังมันไปไม่สุดเลยสักทาง ความเป็นมัมมี่แห่งดินแดนอัยคุปต์ ก็ไม่ได้มีออกมาให้เห็น หนังไปเล่นอยู่กับทะเลทรายในอิรักซะครึ่งเรื่อง อีกครึ่งเรื่องมาโผล่อยู่ในลอนดอน ทำให้อารมณ์ความเป็นมัมมี่หายไปเยอะ ซึ่งหนังมันก็ไม่ได้แสดงถึงความลึกลับซับซ้อนอะไรออกมาเลย ด้วยการเดินเรื่องแบบเป็นเส้นตรงแบบไม่ต้องเดาอะไรให้มันมากมาย ก็น่าจะเล่นทางเดียวให้มันสุดไปเลย แต่กลับเอาอะไรไม่รู้มาใส่เยอะแยะไปหมด เหมือนพยายามจะใส่ Easter Egg เข้ามาเพื่อปูทางไปภาคต่อและเรื่องอื่นๆ ในจักรวาล เหมือน Marvel หรือ DC แต่เปลี่ยนจาก Superheroes เป็น Monster\n\nในส่วนของตัวละครในเรื่อง เหมือนหนังเรื่องนี้สร้างมาให้ Tom Cruise ได้โชว์ออฟก็ไม่ผิด เพราะเด่นและบทเยอะอยู่คนเดียว แต่ก็ยังหนีภาพของ Ethan Hunt จาก MI ไม่ได้อยู่ดี ตัวเด่นอีกตัวที่ถูกโฟกัสเยอะมากคือ มัมมี่สาว อาห์มาเน็ท (Sofia Boutella) ที่ตอนแรกออกมาดูน่ากลัวโหดร้าย แต่ท้ายที่สุดก็ดร็อปไปดื้อๆ ในตอนท้าย เสียดายบทที่ปูมา ยิ่งตัวนางเอกของเรื่องนี่แทบไม่ได้มีความสำคัญอะไรเลย ไม่ต้องมีตัวละครตัวนี้ก็ยังได้ เหมือนเอามายืนคอเอียงๆ สวยๆ ไปงั้น แต่ตัวละครที่น่าสนใจอีกตัวที่ดูลึกลับและน่าจะเป็นห่วงโซ่ที่ร้อยเรียง Dark Universe เข้าด้วยกันคือ ตัวละคร ดร.เฮ็นรี่ ของ Russell Crowe มากกว่า\n\nทางด้าน CG เรียกว่าดีในระดับนึง ซึ่งถ้าไม่ได้ส่วนนี้มาช่วยประคองหนังก็อาจจะกร่อยกว่านี้ก็ได้ เพราะอย่างี่บอกหนังมันไปไม่สุดสักทาง จะเล่นด้านความน่ากลัวลึกลับก็ยังไม่สุด จะเล่นด้าน action ก็ไม่สุด จะเล่นด้านความรักระหว่างพระนางก็ดูกั๊กๆ มันเหมือนทุกทางมันปูมาแล้วก็ถูกลืมเลือนหายไป แต่ก็คงต้องดูแหละครับว่าจักรวาลนี้จะปังหรือแป้ก เพราะตอนจบ ดร.เฮนรี่ ทิ้งท้ายไว้ว่า ถ้าจะสู้กับอสูรกาย ก็ต้องใช้อสูรกาย นั่นแหละน่าจะเป็นการบอกใบ้อะรสักอย่างเพื่อปูทางไปเรื่องต่อไป\n\nพูดคุยเพิ่มเติมได้ที่เพจนะครับ >>> https://www.facebook.com/DooNangGunMai/\n"}
