{"movie_name": "Despicable Me 3", "text": "ตามโครงเรื่องของจักรวาลซุปเปอร์วายร้าย(ขอเรียกตามเทรนด์จักรวาลกับเค้าบ้าง555) มันก็เป็นเรื่องของการจารกรรม, วายร้าย และสายลับอยู่แล้ว แต่ด้วยความที่ภาคนี้เป็นภาคที่3 จึงไม่เสียเวลามานั่งเกริ่นอะไรอีกต่อไป ดังนั้นเปิดเรื่องมาก็เป็นฉากกรูและลูซี่ในฐานะคู่หูสายลับที่กำลังปราบวายร้ายตัวใหม่\"บัลธาซาร์ แบรตต์\" ที่มาขโมยเพชรยักษ์(อุปส์) และแน่นอนหนังจัดฉากแอ๊คชั่นฉบับเฮฮา เอาใจคนดูทั้งคอการ์ตูนและแอ๊คชั่นมัดรวมลงไปรวดเดียวตั้งแต่ฉากแรกเลย\n\nแต่ภารกิจนี้ กรูและลูซี่ ทำงานพลาดปล่อยให้ \"บัลธาซาร์ แบรตต์\" หนีลอยนวลไปได้ จึงโดนไล่ออกจากหน่วยAVL กรูจึงกลายเป็นคนตกงาน แล้วจู่ๆก็ได้รับการติดต่อจาก \"ดรู\" น้องชายฝาแฝดที่ต้องการพบกับพี่ชาย และจากจุดนั้นตัวหนังก็เริ่มสร้างเส้นเรื่องย่อยๆ ให้เราได้ตามติดตัวละครแต่ละตัว ในแบบที่เรียกได้ว่าใช้ประโยชน์กันอย่างคุ้มค่า\n\nไม่ว่าจะเป็นดรูน้องชายฝาแฝด(ที่โคตรน่ารำคาญ)นั้นพยายามกล่อมพี่ชายให้กลับมาสู่วงการซุปเปอร์วายร้ายอีกครั้ง / ส่วนลูซี่ก็ใช้โอกาสในการมาพักผ่อนบ้านของดรู พยายามทำทุกอย่างให้ลูกๆทั้ง3ของกรูยอมรับในตัวลูซี่ / ส่วนแอ็กเนส ลูกคนเล็กก็เอ่อ...ออกตามหายูนิคอน ที่น้องนางเชื่อว่ามันจะต้องมีอยู่จริง ซึ่งเอาจริงๆ เส้นเรื่องนี้มันค่อยข้างหลุดจากพล็อตหลักไปนิดนึงนะ ยังดีที่ได้ความน่ารักช่วยได้เยอะ / ส่วนมิเนียนก็ออกไปผจญภัยครั้งใหม่ เพื่อสานต่ออุดมการณ์ของเผ่าพันธ์ุ พร้อมโชว์ซีนน่ารักๆเอาใจสาวกกันตลอดทั้งเรื่อง\n\nแต่น่าเสียดายที่พอเส้นเรื่องย่อยมันเยอะไป ทำให้เส้นเรื่องหลักที่พูดถึงปฎิบัติการณ์ตามจับ\"บัลธาซาร์ แบรตต์\"ถูกลดทอนความสำคัญลงไป ทั้งๆที่วายร้ายตัวนี้มีสีสันและเสน่ห์มากๆ ซึ่งดูจะใช้ประโยช์น์ไม่ค่อยคุ้มเท่าไหร่  แต่ผู้กำกับคงตั้งใจดันให้เส้นเรื่องย่อยมีสัดส่วนที่สำคัญอยู่แล้ว เลยทำให้แต่ละเส้นเรื่องนั้นสนุกสนานยิงมุขกระจัดกระจายขำบ้างไม่ขำบ้าง จิกกัดเรื่องนู้นเรื่องนี้ไปตามประสา และถ้าสังเกตุดีๆ นีโม่กับโดนัลทรัมป์ ก็แอบมาโผล่ในเรื่องนี้ด้วยนะเออ และในแต่ละเส้นเรื่องก็มาพร้อมบทสรุปดีๆให้คนดูอย่างเราๆได้เอาไปขบคิดตาม\n\nจนสุดท้ายตัวหนังก็ค่อยๆขมวดเส้นเรื่องย่อยๆทั้งหมดเชื่อมโยงมาสู่เส้นเรื่องหลักได้อย่างเนียนๆ รู้ตัวอีกทีก็มาถึงไคลแม็กซ์ของหนังที่จัดเต็ม ใส่ความบันเทิงเริงรมย์ สาดแอ๊คชั่นแบบซอล์ฟใสใช้หมากฝรั่งและคลื่นเสียงดนตรี สู้กันแทนระเบิดและกระสุน แต่ก็เละตุ้มเปะพังเมืองไปเป็นแถบได้เหมือนกันนะ ฮาๆ\n\nที่โดดเด่นมากๆคืองานด้านภาพก็สวยงามมากขึ้น รู้เลยว่าลงทุนมากขึ้น(แหงสิ!!)  ดีเทลและรายละเอียดต่างๆของน้ำ ท้องฟ้า ถนน ภูเขา ต้นไม้ ยันเบาะรถ นี่แทบจะเหมือนของจริงอยู่แล้ว บางฉากที่ไม่มีตัวการ์ตูนโผล่มานี่นึกว่าภาพถ่ายจริงๆ\n\nและที่ต้องชื่นชมที่สุดคือการสร้างคาแรกเตอร์ให้ตัวละครนั้นทำได้ดีมากๆ หนังกล้าที่จะตัดบางตัวละครออก เพื่อให้ตัวละครที่เหลืออยู่ได้มีความสำคัญที่เท่าเทียมกัน โดยให้ทุกตัวมีเรื่องราวเป็นของตัวเอง และหากใครติดตามกันมาทุกภาค ก็จะเห็นว่าเกือบทุกตัวละครมีการเติบโต มีพัฒนาการ แต่ก็ยังคงไว้ซึ่งตัวตนของคาแรกเตอร์นั้นๆได้อย่างดี น่าเสียดายนิดนึงที่การคลีคลายปมต่างๆของตัวละครเป็นการเล่าเรื่องกันแบบตรงไปตรงมา และชัดเจนเกินไป จนขาดอารมณ์ละมุนลึกซึ้งในแบบที่ภาคแรกเคยทำได้ แต่ก็เข้าใจได้ว่าหนังต้องการให้เด็กเล็กๆสามารถเข้าใจบทสรุปของแต่ละเส้นเรื่องได้ด้วยเช่นกัน\n\nสนุกขนาดนี้ให้ใจไปเลย 9/10\n\nขอปิดท้ายด้วยฉากที่บันเทิงที่สุดฉากนึงในหนังฉากนี้แล้วกันครับ (ขอไปหัดร้องก่อน บั๊ยบาย)\n\nติดตามข่าวสารหนังการ์ตูนได้ที่ FB Fanpage : การ์ตูนจอยักษ์\nhttps://www.facebook.com/การ์ตูนจอยักษ์-533004630238333/\n\nแก้ไขข้อความเมื่อ 16 มิถุนายน เวลา 06:51 น."}
