{"movie_name": "Kedi 2017", "text": "Kedi 2017 - Review\n\nเพิ่งว่างไปดู Kedi (กำกับโดย Ceyda Torun) หนังสารคดีแบบแมวๆส่งตรงมาจากตุรกี เห็น Rating และกระแสที่ต่างประเทศดีมาพักใหญ่ๆเลยต้องออกไปดูบ้าง แม้รอบฉายจะมีค่อนข้างน้อยก็ตาม\n\nเนื้อเรื่องก็ไม่ค่อยมีอะไรมากหรอกครับ เป็นหนังสารคดี ที่มีทีมงานไปค่อยถ่ายทำเก็บภาพชีวิต อิริยาบถต่างๆของแมว และปฏิสัมพันธ์ที่ผู้คนในเมือง Istanbul มีร่วมกับแมวหลากหลายสายพันธุ์ภายในเมือง แล้วก็ให้ตัวละครแต่ละคนเล่าเรื่อง เล่าประสบการณ์ที่ตนเองมีเกี่ยวกับแมวในเมือง ในมิติต่างๆ สุข ทุกข์ เศร้า เหงา เซ็ง ฯลฯ ไปเรื่อย\n\nพูดง่ายๆหนังเรื่องนี้ก็เหมือนการที่เรานั่งอ่านเพจ มนุษย์กรุงเทพฯ ที่พยายามเล่าเรื่อง แง่มุมต่างๆของชีวิตผู้คนในเมืองเมืองหนึ่งนั่นแหละ เพียงแต่ในหนังเรื่องนี้ เรื่องทั้งหมดมันเกิดขึ้นใน Istanbul (Turkey) เป็นหลัก และโฟกัสทั้งที่ชีวิตคนและชีวิตแมว\n\n(ซึ่งถ้าใครพึงใจจะเรียกหนังเรื่องนี้ด้วยชื่อเล่นน่ารักๆว่า \"แมว)นุษย์อิสตันบุล\" ก็คงจะไม่ได้ผิดอะไร)\n\nเริ่มแรกในเรื่องก็ได้พยายามฉายให้เห็นถึงชีวิต ความเป็นอยู่ของแมวหลากหลายรูปแบบ หลากหลายสายพันธุ์ หลากหลายมิติ ทั้งแมวขี้ขโมย แมวใจบุญ แมวพ่อบ้าน แมวเมีย แมวจรจัด แมวเร่ร่อน แมวกำพร้า ทั้งเป็นมิตร และไม่เป็นมิตร ที่ส่วนใหญ่ล้วนมีจุดร่วมกันคือเป็นแมวจรจัดทั้งสิ้น\n\nหนังได้เล่าพื้นเพให้ฟังว่า แมวหลากหลายสายพันธุ์เหล่านี้ได้ทะยอยอพยพเข้ามาสู่เมือง Istanbul กันสมัยที่ยังเป็นเมืองท่าสำคัญริมชายทะเล ของจักรวรรดิ Ottoman (เมื่อประมาณเกือบ 1,000 ปีก่อน) โดยสารกันเข้ามาทางเรือสินค้า เรือ cargo ต่างๆ (เพราะสมัยนั้นเขานิยมเลี้ยงแมวไว้จับหนูบนเรือ) พอเรือเทียบท่า แมวก็โดดลงเรือไปเที่ยวเล่นในเมืองบ้าง ไปๆมาๆก็เลยได้กลายเป็นพลเมืองที่นี่ไปอย่างถาวร (5555)\n\nในเรื่องของภาพ การถ่ายทำ และการตัดต่อ ผมว่ามันดูเป็นธรรมชาติ และไม่เป็นทางการดีนะ คือ เสียงของคนพูด กับ ภาพที่มันฉายอยู่มันไม่ได้ตรงกันกับตัวละครเป๊ะๆ เหมือนจับวางแบบในหนังสารคดีทั่วๆไปที่มักจะแพนกล้องไปที่หน้าของตัวละครที่กำลังพูด หรือสนทนาอยู่กับคนดูอย่างค่อนข้างเป็นทางการ เหมือนกำลังให้ความรู้ กำลังให้สัมภาษณ์แบบทื่อๆอยู่\n\nแต่ใน Kedi คือ บทสนทนา บทพูด คำพูดคำจาที่ใส่เข้ามา มันกระจายๆ ตรงกับหน้าตัวละครที่พูดอยู่บ้าง ไม่ตรงบ้าง ควบคู่ไปกับการเลื่อนกล้อง\nฉายให้เห็นไปตามจุดต่างๆของเมือง Istanbul ที่ช่วยให้ความรู้สึกเหมือนกับว่าเรากำลังเข้าไปอยู่ในสถานที่นั้น และเดินเล่นในเมือง พูดคุยกับคนโน้นที คนนี้ทีจริงๆ มันดูเรื่อยๆชิลล์ๆดี แถมยังได้ภาพการซูมเข้าซูมออกชัดๆของตัวแมวทั้งเรื่อง จนเห็นชัดถึงรูขุมขนและนัยน์ตาเงาๆของแมวเลยทีเดียว\n\nเพลงประกอบฉากในเรื่องก็ไม่ได้เล่นใหญ่จนเกินไป คือทำพอประมาณ เอาเพลงท้องถิ่นมาเปิดให้คนดูฟังบ้างแล้วแต่ฉาก พอให้คนดูรู้สึกว่ากำลังเดินไปตามทางเดินในเขตชุมชน แล้วได้ยินเสียงวิทยุคลื่นท้องถิ่นแถวนั้น\n\nนอกจากเพลงประกอบ แล้วยังมีดนตรีประกอบคลอๆไปเพื่อ build อารมณ์คนดูในฉากอริยิาบถต่างๆของแมว (ตื่นเต้นบ้าง มีความสุข น่ารักๆบ้าง) ที่ต้องการการใช้ฟีลลิ่งอีกด้วย (ผมไม่ค่อยรู้ศัพท์ดนตรีเท่าไร ขอใช้คำง่ายๆงี้ละกัน555)\n\nที่ผมชอบในหนังเรื่องนี้คือ message หรือ สารที่มันสื่อออกมา คือมันไม่ได้ฉายให้ดูแค่เรื่องของแมว ชีวิตแมวๆ ดิบๆในเมืองนี้อย่างเดียว แต่มันยังฉายให้เห็นถึงวิถีชีวิต วัฒนธรรมของคนใน Istanbul ที่มันแยกไม่ขาดจากตัวแมวได้ด้วย\n\nจากพื้นเพ ปูมหลัง ที่ปูมาให้รู้ว่าเผ่าพันธุ์แมวได้อยู่อาศัยในพื้นที่ของเมืองนี้มานานหลายศตวรรษ มันแสดงออกให้เห็นผ่านการหลอมรวมวัฒนธรรมของคนเข้ากับชีวิตของแมว เป็นการผนวกเอาชีวิตของแมวเข้ามาผนึกร่วมกับวิถีชีวิตของคนเมือง Istanbul ได้อย่างประนีประนอม และลงตัว\n\nเราจะได้เห็นวัฒนธรรม และพฤติกรรมต่างๆของคนในเมืองที่มีฐานอยู่บนการอยู่ร่วมกันของคนกับแมว รวมถึงมีแมวเป็นส่วนร่วมในชีวิตประจำวัน เช่น การฝึกจิต ฝึกสมาธิ การวางตน  การทำบุญ โชคชะตา หรือแม้แต่ศาสนา และความเชื่อ ก็ยังมีแมวเข้ามาเกี่ยว แถมบางส่วนยังมีการใช้แมวเป็นเครื่องมือแสดงออกในจินตนาการด้านความงามที่ไม่รู้จบอีกด้วย (ผันแปรไปกับคุณค่าและบรรทัดฐานทางศาสนา)\n\nคำพูดที่ผมมองว่ามันเป็นปรัชญา และแนวคิดที่สำคัญชุดหนึ่งในเรื่องเกี่ยวกับแมวนี้ก็คือ ในตุรกีนั้น จักรวาลของแมวต่างจากของคนและของหมาไปอย่างสิ้นเชิง\n\nเพราะในจักรวาลของหมานั้น หมามองเห็นคน/มนุษย์เป็นพระเจ้า\n\nหากแต่ในจักรวาลของแมวนั้นทั้งแมว และคน รวมถึงหมาก็ไม่ใช่พระเจ้า แต่พระเจ้าคืออะไรที่สูงส่งกว่านั้น และมนุษย์หรือคน คือ คนกลาง / ผู้นำสาร (middlemen) ที่นำความเมตตาจากพระเจ้ามาสู่เผ่าพันธุ์แมว (อันนี้อาจจะต่างจาก mindset และแนวคิดของคนทั่วๆไปสักหน่อยที่มักจะมองว่า ตัวเองเป็นทาสแมว และแมวเป็นพระเจ้า)\n\nซึ่งจริงๆแล้วมันก็เป็นอุปมาที่เล่นและสะท้อนไปกับคำสอนของทางศาสนาในพื้นที่ และในท้องถิ่นนั่นแหละครับ (ผมจะพยายามไม่ลงรายละเอียดตรงนี้มากนะ เดี๋ยวจะทำให้มันซีเรียสจนเกินไป)\n\nนอกจากนี้ตัวหนังยังช่วยชี้ให้เห็นว่ามนุษย์/คนกับคนนั้นไม่สามารถอยู่ร่วมกับสิ่งมีชีวิตอื่นหรือธรรมชาติได้อย่างแท้จริง จะมีข้อยกเว้นก็เพียงเฉพาะกรณีที่มนุษย์สามารถหาผลประโยชน์ร่วมกันกับสัตว์นั้นๆได้เท่านั้น\n\nที่ผมชอบอีกข้อนึง คือจุดเด่นของหนังมันอยู่ตรงที่มีการบิวท์อารมณ์มาตลอดตั้งแต่เริ่มเรื่อง กลางเรื่อง มาจนถึงท้ายเรื่อง คือเหนือสิ่งอื่นใดมันเป็นหนังสารคดีที่มี storyline เป็น story เรื่องราวของทั้งคน Istanbul และแมว Istanbul ไปพร้อมๆกันเลยอะครับ\n\nแถมยังมีการ contrast การค่อยๆไล่เรียงวิวัฒนาการของเนื้อเรื่องให้ดูแทรกเป็นระยะๆด้วย ทำให้มันดูไม่เรียบง่ายและ/หรือชิลล์จนเกินไป แต่ออกแนวสบายๆ แต่ก็แฝงไปด้วยประเด็นหนักแน่นที่ต้องการสื่ออยู่เบื้องหลัง\n\nอย่างหนึ่งที่ผมไม่ค่อยชอบนักก็คือ ผู้กำกับ Torun ยังดันหนังไปได้ไม่สุดเท่าไร เพราะไหนๆถ้าคิดจะทำหนังสารคดีที่มัน contrast หรือสะท้อนอะไรกับสังคมผ่านภาพที่มีความหมายของเมืองแล้วนะ ผมว่า ผมอยากให้ผู้กำกับทำออกมาในลักษณะที่ลุ่มลึกและชัดเจนกว่านี้\n\nเอาแบบที่แม้จะตัดเสียงออก เหลือแต่ภาพเคลื่อนไหวเงียบๆ คนดูก็ต้องสามารถดูออกได้ว่าหนังกำลังจะสื่อความหมายอะไรและเกิดอะไรขึ้นกับเมืองและแมวน่ะ เพราะข้อเสียของเรื่องนี้คือ ถ้าปิดเสียงปุ๊บ คือจบเลย คือภาพมันยังไม่ชัดเจนจนถึงขั้นขนาดนั้น\n\nยิ่งเป็นหนังสารคดีด้วยแล้ว ยิ่งต้องทำให้ชัดเจน ให้เห็นภาพว่าเกิดอะไรขึ้น ทุกๆขณะ ไม่จำเป็นต้องซ่อนอะไรมากนัก เหมือนหนัง Action ที่ต่อให้คุณปิดเสียง คุณก็ยังดูรู้เรื่องอยู่ดีว่ามันทำอะไร เกิดอะไร ที่ไหน อย่างนี้ เป็นต้น\n\nถ้าชอบก็เชิญชวนกดไลค์เพจด้วยนะครับบ https://www.facebook.com/critiquesofeverything/\n\nขอบคุณที่อ่านจนจบครับ\n\n#Cats\n#Documentary\n#Turkey\n#Istanbul\n#Kedi\n\nแก้ไขข้อความเมื่อ 17 มิถุนายน 2560 เวลา 07:46 น."}
