{"movie_name": "Before I Fall", "text": "Before I Fall : ตื่นมา ทุกวัน ฉันตาย\nหนังให้แง่คิดการใช้ชีวิตได้ดีเลยทีเดียว..\n[**No Spoil เนื้อหาสำคัญ]\n\nเคยคิดไหมว่า.. ถ้าเราสามารถย้อนอดีต\nกลับไปแก้ไขสิ่งต่างๆในชีวิตตัวเองได้\nเราจะเลือกเปลี่ยนแปลงการกระทำอะไร\nในแต่ละวันของเราบ้าง ?\n\nดูมาแล้วครับสำหรับหนังสร้างมาจากเพลงดัง\nBefore I Fall in Love #ถรุย #ไม่ใช่!!\nหนังสร้างจากวรรณกรรมเยาวชนขายดีแห่งปี 2010\n\nบอกก่อนว่า เรื่องนี้ไม่ใช่หนังแนวตื่นเต้นลุ้นระทึกอะไร\nไม่ใช่แนวลี้ลับค้นหาความจริง แต่ออกแนวชีวิตดราม่า\nให้แง่คิดสอนอะไรเราหลายๆอย่าง\nเป็นหนังที่ดูเพลินๆ ไม่น่าเบื่อ (แอบเครียดเล็กน้อย)\n\nเรื่องราวของ \"แซม\" นางเอกสาววัยมัธยมปลาย\nที่ใช้ชีวิตปกติมาทุกวัน แต่แล้ววันหนึ่ง\nเธอได้ประสบอุบัติเหตุทางรถยนต์เสียชีวิต.. แต่ !!\nเธอกลับตื่นขึ้นมาพร้อมกับเช้าวันเดิม\nวันเดียวกับที่เธอตาย วนลูปซ้ำแล้ว ซ้ำเล่า\nและต่อให้เธอพยายามเปลี่ยนแปลงอะไรแค่ไหน\nสุดท้ายเธอก็ตื่นขึ้นมาในเช้าวันเดิมอยู่ดี\n\nหนังดำเนินเรื่องในแต่ละวัน ให้เราได้เห็นว่า..\nแซมเลือกที่จะเปลี่ยนการกระทำตัวเองอย่างไรบ้าง\nเพื่อหาคำตอบ และหลุดพ้นจากวังวนนี้\n\nการที่เธอใช้ชีวิตในวันเดิมๆ ซ้ำแล้วซ้ำเล่า\nมันทำให้เธอมองเห็นว่า สิ่งที่เธอควรทำ\nและสิ่งที่ไม่ควรทำคืออะไร\nใคร..? ที่เธอควรแคร์ และควรเอาใจใส่\n\nเธอได้เรียนรู้ว่า เวลาเพียงแค่ 1 วัน\nมันมีพลังในการสร้างความแตกต่างแค่ไหน\nไม่ใช่กับแค่ชีวิตของเธอเองคนเดียวเท่านั้น\nแต่มันส่งผลต่อชีวิตของคนรอบข้างด้วยเช่นกัน\n\n\n\nชอบตรงที่หนังให้แง่คิดในการใช้ชีวิตได้ดีมาก\nเหมือนกับจะบอกเราว่า ชีวิตเราทุกคนนั้น\nไม่สามารถย้อนกลับมาแก้ไขซ้ำๆได้เหมือนนางเอก\n\nซึ่งแน่นอน พอพูดแบบนี้ใครๆก็รู้ จะสอนทำไม..\nแต่จะมีสักกี่คนที่ตระหนักคิดได้ว่า\nทุกวันนี้อาจเป็นวันสุดท้ายของเรา.. ?\nหนังช่วยย้ำแง่คิดไปตรงจุดที่ว่า\n\n\"พลังของการเปลี่ยนแปลง แค่เรื่องๆเดียวในชีวิต\nมันส่งผลกับชีวิตที่เหลืออยู่อย่างมหาศาล\"\n\nเพราะฉะนั้นทุกวันนี้ใช้เวลาให้ดีที่สุด\nทั้งกับตัวเอง และคนรอบข้าง..\nเพื่อให้ไม่รู้สึกเสียใจในภายหลัง\n\n“เราอยากจะให้โลกจดจำเรายังไงในวันที่เราตาย ? ”\n\nตอนจบของหนัง.. อาจชวนให้อึนๆงงๆเล็กน้อย\nถ้าเราดูแล้วเข้าใจสิ่งที่หนังจะสื่อ\nเชื่อว่าเราจะชอบมันมากๆแน่นอน\nแต่ถ้าไม่เข้าใจ.. มันจะมีความรู้สึกอะไรวะในหัว 55+\n#ใครดูแล้วงงใส่ SPOIL มาคุยกันได้\n\nนางเอก Zoey Deutch สวยและน่ารักมาก\nทุกครั้งที่กล้องจับภาพเธอชวนน่าหลงไหล\nแม้อายุเธอจะ 23 แล้วแต่หน้าตายังเหมือนสาวรุ่น\nและการแสดงก็สมบทบาทวัยรุ่น ม.ปลายจริงๆ\n#เดี๋ยวๆนี่รีวิวหนังหรือนางเอก\nถือเป็นบทที่รับภาระในการแบกหนังเยอะมาก\nและเธอทำออกมาได้ดีเข้าถึงบทบาทมากทีเดียว\n\nสรุป.. ชอบครับ ได้แง่คิดการใช้ชีวิตดีทีเดียว\nไม่ใช่หนังสนุก ไม่ใช่หนังตลาดเหมาะกับทุกคน\nถ้าไม่ใช่คอหนังแนวคิดเยอะข้ามไปยาวๆเลย\n\n**คำเตือน เด็กต่ำกว่า 15 ไม่ควรดูเท่าไหร่นัก\nยกเว้นแต่คุณให้คำแนะนำเด็กได้\nเพราะคำพูด การกระทำหลายๆอย่างไม่เหมาะสม\nตามบทตามประสาหนังที่มีพื้นฐานเรื่องเป็นวัยรุ่น\n\n.\n.\n.\n\n#ก็แค่คนชอบดูหนัง\n#อนึ่งรสนิยมการดูหนังเป็นเรื่องส่วนบุคคล\n#หนังโปรดของผมอาจไม่ใช่โปรดของคุณ\n\n\n\n\nแก้ไขข้อความเมื่อ 16 มิถุนายน เวลา 17:35 น."}
