{"movie_name": "Chromecast", "text": "รีวิว Chrome Cast และ App ดูหนังต่างๆ มันส์สะดวกดีมากๆเลย\n\n1. จริงๆก่อนหน้านี้ตอนที่ผมเลือกซื้อทีวี LED ก็พยายามเลือกยี่ห้อที่มัน Copy หรือ Cast หน้าจอมือถือให้ออกทีวีใหญ่ได้แบบไร้สาย แต่ตอนนั้นบอกตรงๆ มันมืดแปดด้านชอบกล คือเหมือนอะไรๆมันก็ยากไปหมด ตอนแรกเลือกยี่ห้อ Sxxx เพราะคาดว่ายี่ห้อระดับท็อป น่าจะ cast จอได้ดี แต่ก่อนซื้อก็ขอพนักงานทดสอบการ cast ซะหน่อย ปรากฎว่า ล้มเหลวอย่างสิ้นเชิง ขนาดที่พนักงานถึงขั้นยอมรับด้วยตัวเองเลยว่า สเป็คมันก็มีไว้สวยๆ แต่ใช้จริง คือติดบ้างไม่ติดบ้าง ประมาณนั้น\n\nสุดท้ายผมเลยเลือก LED TV แบบธรรมดา คือต่อ HDMI ดูได้ก็พอ พวกฟังก์ชั่น cast จอ ไม่เอาดีกว่า ประหยัดงบอีก 3000 ไว้ไปหาพวกอุปกรณ์ cast อะไรพวกนี้มาใช้น่าจะดีกว่าเยอะ\n\nก็หาข้อมูลพวกอุปกรณ์ cast หลายยี่ห้อ แต่เท่าที่อ่านหลายๆคอมเมนต์ หลายคนบอกว่ามันไม่ค่อยเสถียร แถมราคาก็แพงใช่เล่น ก็เลยไม่เสี่ยงดีกว่า\n\nสุดท้ายหลังจากมีค่ายมือถือนำเข้า chrome cast ในราคาที่ ok เลย ก็เลยซื้อมาทดลองใช้สักหน่อย โห...คือมันเวิร์คกว่าที่คิดอีกนะ มัน connect ง่าย setting ง่ายกว่าที่คิดเยอะมากกก ตอนนี้เรียกว่าเวลาดูหนัง แทนที่จะดูในจอเล็กๆอย่างมือถือ ก็ cast ขึ้นจอใหญ่มาดูแทน มันส์กว่าเยอะมากกก\n\n2. เกริ่นนำเสียนานเลย 555 ตอนนี้มาลองใช้กันดีกว่า อันนี้ต้องชมว่าแพ็คเกจเขาออกแบบมาสวยจริง (ตอนแรกแอบงงเล็กๆ หาที่เปิดกล่องไม่เจอ 555) เวลาเปิดใช้ครั้งแรก ก็ไม่ยากอะไร ก่อนอื่นก็โหลด app Google Home มาลงในมือถือ แล้วก็เอา Chrome cast เสียบเข้ากับช่อง hdmi หลังทีวี เสียบปลั๊กไฟ และก็ทำตาม app ไปเรื่อยๆ  setting ง่ายมากเกินคาด\n\n\n3. หลังจาก setting เสร็จ  แค่มือถือเครื่องไหนที่ใช้ wifiื ในวงเดียวกัน ก็สามารถ cast ภาพที่ต้องการส่งเข้ามาใน chrome cast ได้ทันที (อันนี้จะว่าดีก็ดี แต่ก็เคยโดนน้องแอบแกล้ง เวลาดูหนังมันส์ๆอยู่ บางทีน้องแอบแทรกหนังแปลกๆมาให้เราดูเฉยเลย 555)\n\n\nแต่อันนี้แอบมีคอมเมนต์เล็กๆนะ ต้องยอมรับว่า มือถือบางยี่ห้อ มันก็ cast ภาพขึ้นจอได้ไม่ค่อยดีเท่าที่ควร อย่างยี่ห้อที่ผมพยายาม setting ยังไงก็ไม่เวิร์คเท่าไหร่ ก็ยี่ห้อ Opxx มั้ง และของ trxx ที่ทำงานพอได้ ส่วนยี่ห้อ Samxxxx Huaxxx Hxx ใช้ได้ดีทันที ไม่มีสะดุดอะไร\n\n4. มีเคล็ดลับอีกอย่าง (หรือไม่ลับก็ไม่รู้) คือ ไม่จำเป็นต้องใช้ wifi บ้านสำหรับ chrome cast สามารถใช้ hotspot wifi ก็ได้นะ ขอแค่มือถือกับ chrome cast อยู่ในวง wifi เดียวกันก็พอ ดังนั้นบ้านใครไม่ได้ติด internet แต่ก็ยังสามารถใช้ chrome cast ได้ เพียงแค่หามือถือเครื่องหนึ่งมาทำ hotsphot wifi กับ chrome cast และมือถืออีกเครื่องไว้เล่นโปรแกรม ก็เล่นได้แล้ว (แต่สำหรับ wifi ของเครือข่ายมือถือไม่น่าจะใช้กับ chrome cast ได้ เพราะต้องใส่ password ิเพิ่มนะครับ)\n5. มาพูดถึง app ที่ใช้เล่นกับ chrome cast จริงๆปัจจุบันก็มี app ที่สามารถ cast ภาพกับ chrome cast ได้โดยตรงหลาย app เลยหละ และวิธี cast ก็ง่ายมากๆ คือแค่กด icon บน app รูปสี่เหลี่ยมแบบในรูป ก็สามารถ cast ภาพขึ้นจอแบบชัดแจ๋วได้โดยทันที\n\nตอนนี้มี app ที่รองรับเทคโนโลยีนี้หลาย app เลย หลักๆก็ youtube ที่ถือว่าทำได้สมบูรณ์ที่สุด สามารถตั้งลำดับการเล่นคลิปอันต่อไปได้ว่าอยากดูอันไหนต่อ หรือให้โปรแกรมสุ่มคลิปต่อไปที่อยากจะดูได้ว่าอันไหนน่าจะถูกใจเรา มันก็จะสุ่มให้โดยอัตโนมัติไม่ต้องตั้งค่าอะไร\n\nุส่วน facebook ก็สามารถ cast live สด หรือวีดีโอขึ้นจอภาพได้ไม่ยาก เพียงแค่เปิด chrome cast เอาไว้ แล้วค่อย run app มันก็จะมีสัญลักษณ์สี่เหลี่ยม เพียงแค่กด ภาพก็ขึ้นหน้าจอเหมือนกัน แต่ app นี้เวลาใช้จริงจะมีปัญหานิดหน่อย คือบางที cast ภาพขึ้นจอได้ แต่เลื่อนเดินหน้าถอยหลังค่อนข้างยาก และเวลา app facebook กำลัง cast หน้าจออยุ่ จะไม่สามารถเล่น facebook ต่อได้เหมือนกัน youtube แถมบางทียังแอบเอ๋อๆบ่อยๆ แต่เอาเหอะ ดู live สดบนจอใหญ่ ก็สะใจกว่าดูบนจอมือถือเยอะ\n\nแก้ไขข้อความเมื่อ 15 มิถุนายน เวลา 22:27 น."}
