{"movie_name": "Get me Roger Stone 2017", "text": "Get me Roger Stone - Documentary Review\n\n\n\n\nช่วงนี้ผมไม่รู้ว่าจะดูหนังอะไรดี พอดีเห็นว่า Netflix มีหนังสารคดีน่าสนใจๆให้ดูเยอะ เลยลองหยิบมานอนดู (คิดว่าช่วง 2-3 วันนี้ก็คงจะมีแต่หนังสารคดีเนี่ยแหละ)\n\nหนังเรื่องนี้ทำขึ้นมาโดย Netflix เป็นเรื่องของชายผู้อยู่เบื้องหลังชัยชนะของ Donald Trump ในศึกการเลือกตั้งประธานาธิบดีสหรัฐอเมริกา (ระหว่าง Donald Trump และ Hillary Clinton)\n\nหลายๆคนอาจจะคิดว่าทั้งหมดนั้นเป็นลูกบ้าและแผนของ Donald Trump แต่เพียงคนเดียว ที่พยายามคิด พยายามทำ พยายามพูดอะไรแปลกๆ บ้าๆบอๆเพื่อสร้างเอกลักษณ์จุดขายให้ตนเอง\n\nแต่จริงๆแล้วก็ไม่ใช่อย่างนั้นเสียทีเดียว ทั้งการกระทำ คำพูด แนวคิด แนวางล้วนแล้วแต่มีการคำนวนออกมาล่วงหน้าก่อนแล้วทั้งสิ้น (และหลายสิบปีก่อนจะมาถึงช่วงปี 2015 ด้วยซ้ำ)\n\nซึ่งคนที่เป็นคนวางแผน และคอยผลักดัน Trump ให้ลงสมัครชิงตำแหน่งประธานาธิบดีก็คือ Roger Stone หนึ่งในนักยุทธศาสตร์การเมือง และนักล็อบบี้ ชื่อดังจาก Black, Manafort & Stone กลุ่มล็อบบี้ยิสต์ชื่อดังที่ก่อตัวกันตั้งแต่สมัยประธานาธิบดี Ronald Reagan\n\nเนื้อหาทั้งหมดภายในสารคดีนี้จึงมีโฟกัสหลักๆอยู่ที่การนำเสนอเกี่ยวกับ Roger Stone ทั้งในแง่ความฉลาดแกมโกง ทั้งการเล่นสกปรกทางการเมือง (ที่ล้วนแล้วแต่มีเล่ห์เหลี่ยมแพรวพราวยิ่งกว่าจิ้งจอกเสียอีก)\n\nหรือแม้แต่เกร็ดเล็กเกร็ดน้อยในประวัติชีวิตและการทำงานของเขา ตั้งแต่เริ่มงานการเมืองครั้งแรกๆ จนมาถึงผลงานล่าสุด (ที่ช่วยให้ Trump ขึ้นสู่ตำแหน่งประธานาธิบดี)\n\nเราจะได้เรียนรู้ทั้งแนวคิด ปรัชญาและกลยุทธ์ที่สร้างความเป็น \"Roger Stone\" จนประสบความสำเร็จอย่างยิ่งใหญ่ในทุกวันนี้ได้ผ่านปากและคำแนะนำ คำให้สัมภาษณ์ของตัว Roger Stone เอง\n\nตัวอย่างเช่น Roger บอกว่า \"สิ่งที่แย่กว่าการถูกพูดถึง(ในทางลบ)คือการไม่ถูกพูดถึง(ลืม)\" นั่นหมายความว่า หากริจะเล่นการเมืองแล้ว ต้องทำตัวเองให้เป็นข่าวตลอด อย่าให้ถูกลืม ไม่งั้นกระแสความนิยมของคุณจะหดหาย (ซึ่งไม่ดีแน่)\n\nหรือ คำพูดที่ว่า \"หากถาม Roger Stone ถึงเรื่องศีลธรรมในการทำงาน เขาก็คงจะตอบกลับมาง่ายๆว่า ศีลธรรม (morality) นั้นเป็นอีกข้ออ้างหนึ่งของ ความขี้แพ้/อ่อนด้อย (weaknesses)\"\n\nคำสอนและคำแนะนำ(แนวเจ้าเล่ห์และกร้านโลก[สีเทาๆ])เหล่านี้ จะแทรกมาให้เห็นตลอดระยะเวลา 1 ชั่วโมงกว่าๆภายในสารคดีเรื่องนี้ ผ่านภาพ Slideshow ที่มีคำบรรยายสั้นๆซึ่งจะขึ้นมาเป็นช่วงๆ 5-10 นาที ต่อ 1 คำสอน\n\n(เหมือนกับเราเข้าไปนั่งเรียนในคลาส Political Strategy 101 โดยมีอาจารย์ประสบการณ์ตรงจากภาคสนามมาบรรยายให้ฟังเองเลย เป็นประโยชน์อย่างมาก)\n\nหนังได้นำเสนอชีวิตของ Roger Stone ผ่านทั้งการสัมภาษณ์จากตัวเขาเองในปัจจุบัน การถ่ายวิดีโอตามติดชีวิตเขาระหว่างแคมเปญการเลือกตั้ง 2016 และยังมีการนำเอาวิดีโอหลักฐาน และคลิปเสียงเก่าๆของเขาสมัยกว่า 30-40 ปีที่แล้วมาให้ดูประกอบด้วย\n\nแต่ทีมสร้างก็ไม่ได้ประมาทเกินไปที่จะให้ Roger Stone ขึ้นมาพูดเสนอมุมมองของตัวเองอยู่มุมเดียวในสารคดีนี้ ยังมี Donald Trump และบุคลากรในแวดวงการสื่อสารและการเมืองเข้ามาให้สัมภาษณ์ช่วยให้แง่คิดและมุมมองที่มีต่อ Roger Stone ทั้งด้านบวกและด้านลบอีกด้วย\n\nบุคลิกและความคิด Roger Stone จะออกแนวๆผู้ที่ล้ำหน้าไปกว่าคนอื่น คิดเตรียมวางหมากนำคนอื่นไปหลายสเต็ปหลายก้าว เขารู้ทันคน ทันเกม ทันความคิดของอีกฝ่ายน่ะครับ คือมีทั้งความฉลาด ไหวพริบ และความเฉียบแหลมอยู่ในตัว ดังจะพิสูจน์กันผ่านคำพูดอย่างมั่นใจของเขาที่ว่า \"ต่อให้ Donald Trump แพ้เลือกตั้ง ผมก็ชนะอยู่ดี\" (เพราะทุกคนรู้จักเขา และรับรู้ถึงความเลวร้าย/แผนสกปรกในตัวเขา\n\nหากจะบอกว่า Henry Kissinger คือ Lobbyist ที่ประสบความสำเร็จในภารกิจนอกประเทศแล้ว Roger Stone เองก็คือ Lobbyist ที่ประสบความสำเร็จภายในประเทศอย่างสวยงามได้เช่นกัน\n\nมาในเรื่องของเพลงประกอบนั้นแม้จะเล่นใหญ่ไปบ้างในบางเพลง แต่ก็ให้ความหมายที่ตรงกับชีวิตและทัศนคติของ Roger Stone ได้ดี ตรงตามสารที่หนังนี้จะสื่อ\n\nแถมบางเพลงที่มากับบางฉากยังให้อารมณ์เหมือนกำลังดูหนังมาเฟีย และฉากขึ้นสู่อำนาจของมาเฟียในเขต Miami อย่าง Tony Montana (จากเรื่อง Scarface) ได้อีกนะ (อารมณ์เดียวกันเลยอะ)  \n\nสำหรับการตัดต่อและการจัดมุมกล้อง ผมว่าจัดเรียงได้ดีนะ มี gimmick ในการเดินเรื่องด้วยการใช้ภาพที่ Roger กำลังเดิน แล้วกล้องก็เดินตามหลัง Roger ไปยังจุดต่างๆ เป็นตัวเชื่อมระหว่าง scene ต่างๆ\n\nการจัดวางเรื่องราวแง่มุมความขึ้น-ลงและความยากลำบากในชีวิตของ Roger Stone ก็ทำออกมาแบบสลับกันไปกับมุมที่ประสบความสำเร็จ เพื่อไม่ให้มันดูอวยหรือขาดมิติขาดเงาจนเกินไป\n\nแต่ผมว่าข้อเสีย ข้อบกพร่องของงานสารคดีชิ้นนี้ คือ มันมีพวกศัพท์เทคนิค ศัพท์สูง ศัพท์เฉพาะทาง (เกี่ยวกับการเมือง การเลือกตั้ง ฯลฯ) เข้ามาเยอะ ซึ่งจะทำให้คนที่ไม่ค่อยมีพื้นฐานทางด้านการเมืองมาดูอาจจะตามไม่ทัน\n\nอีกเรื่องคือ ตอนจบที่ผมเห็นว่าแม้มันเหมือนจะดูเป็นฉากที่ดูมีพลัง มีอำนาจ และความ Dark อยู่ในตัว แต่ในทางกลับกันผมคิดว่าตรงนี้ มันดูเป็นธรรมชาติเกินไป ถึงแม้ความเป็นธรรมชาติจะเป็นจุดเด่นของสารคดีก็ตาม แต่ก็ไม่ใช่เรื่องผิดที่จะมีการวางบทหรือเตี๊ยมกันก่อนถ่ายบ้าง\n\nผมว่าฉากจบมันทำให้ดูมีพลังได้มากกว่านี้ ถ้ามีการจัดวาง และปรับบทพูดและ Acting ของ Roger Stone อีกนิด มันจะกลายเป็นฉากจบที่ดู Dark และมีพลังยิ่งขึ้นกว่านี้ได้อีกเยอะเลย\n\nโดยสรุปแล้ว ทุกอย่างที่ถูกนำเสนอมาในสารคดีนี้ช่วยให้คนดูเห็นภาพที่ชัดเจนมากขึ้นเกี่ยวกับความจริงอันมืดมิดเบื้องหลังการเลือกตั้งประธานาธิบดี และเกมการเมืองของเหล่าคนเจ้าเล่ห์ ผู้ฉ้อฉลในกลุ่มการเมืองระดับชาติของสหรัฐฯ ที่ต้องเล่นเกมชิงไหวชิงพริบกันอยู่ตลอดเวลาเพื่อให้ได้มาซึ่งอำนาจ ชื่อเสียง และเงินตรา\n\n(ที่ถึงที่สุดแล้ว คงไม่มีเรื่องไหนที่จะทำให้ต้องระแวงผู้อื่นได้เท่าเรื่องพวกนี้แล้วจริงๆ)\n\nถ้าอ่านแล้วชอบก็เรียนเชิญมากดไลค์และติดตามเพจนะครับ https://www.facebook.com/critiquesofeverything/\n"}
