{"movie_name": "Let's Go Jets!", "text": "Let's go Jets : รวมใจสู่ความเป็นหนึ่ง\n\n\nCreative Review\n\n\nเป็นหนังที่ต้องไปรีวิวตอบแทนที่บังอาจใช้รูปน้อง ซึสึ เป็น profile pic ของเพจมาตลอด และก็ต้องขอบคุณที่หนังไม่ทำให้ผิดหวังเลย\nหนังได้เค้าโครงมาจากเรื่องจริง เมื่อทีม cheerleader จากจังหวัดฟุคุอิ ในนามทีม Jets บุกไปคว้าแชมป์ระดับโลกได้ถึงที่สหรัฐอเมริกา และด้วยพล็อตเรื่องการต่อสู้เป็นทีมเพื่อความฝันแบบนี้ จึงทำให้เรามีภาพในหัวอยู่แล้วว่าหนังมันน่าจะออกมาประมาณไหน และแอบห่วงลึกๆว่าแล้วมันจะสนุกไหม ???\n\n\nตอบคำถามเมื่อกี้ ด้วยสิ่งที่น่าชื่นชมสำหรับหนังเรื่องนี้ก่อนเลย คือการหาวิธีเล่าเรื่องหนังที่มีพล็อตเดาง่ายอย่างนี้ให้น่าสนใจ ไม่น่าเบื่อ การเลือกใช้ Mood & Tone แบบ 'มังงะ' ที่ทำให้หนังไม่ดูซีเรียสเกินเหตุ มีการสอดแทรกมุก ทำให้หนังดูเพลินเหมือนอ่านการ์ตูน แต่พอถึงฉากจริงจังกินใจก็ทำได้ลึกซึ้งถึงใจ รู้จักดึงเอาเสน่ห์ เคมีของนักแสดงมาช่วยทำให้หนังไหลลื่น การแบ่งบทบาทตัวละคร นำเสนอคาแรคเตอร์ที่มีความแตกต่างมากมาย แต่ก็มีความสำคัญและมีประเด็นเกือบทุกตัว พร้อมทั้งยังสอดแทรก sub plot ที่มาที่ไปของตัวละคร เพิ่มมิติจนคนรู้สึกผูกพันกับทีม Jets ได้ทั้งทีม พูดโดยรวมแล้ว เป็นงานคุณภาพแท้ๆ ที่ทำให้เราเห็นว่าแม้จะเป็นหนังตามสูตร แต่หากถูกทำแบบใส่ใจในรายละเอียด มีมุมมีประเด็นที่จะสื่อสารใหม่ๆที่น่าสนใจแล้ว ก็ทำให้หนังน่าดู และมีคุณค่าได้\n\n\nอีกเรื่องที่อดชื่นชมไม่ได้ คือการ Casting ตัวละคร\n\nซึสึ ฮิโรเสะ ได้บทที่เหมาะกับเธอมาก ไม่ใช่เพราะแค่ความน่ารักที่ได้เป็นนางเอก แต่บทพูดถึง ฮิคาริ เด็กที่เติบโตมากับพ่อที่มองโลกในแง่ดี จนทำให้เป็นเด็กมองโลกในแง่ดี อยากเห็น อยากทำให้คนอื่นมีความสุข ซึ่งบทนี้ซึสึ ใช้ความสามารถของเธอตีบทแตกกระจาย สร้างความสุขให้คนรอบข้างทั้งในจอจนทะลุออกมานอกจอ ทุกอย่างดูธรรมชาติ และทำให้เข้าถึงจิตวิญญาณของคำว่า Cheer ที่ไม่ใช่แค่สถานะภายนอก แต่คือภายในที่คอยให้กำลังใจคนอื่นตลอดเวลา (ในบทจะเห็นฮิคาริ พูดคำว่า กัมบัตเตะ สู้ๆนะ ตลอดทั้งเรื่อง)\n\nยูกิ อามามิ กับบทคุณครูสุดโหดก็เป็นหนึ่งในชัยชนะของหนังเรื่องนี้โดยแท้ ทั้งในบทบาทครูจอมโหดที่ต้องคอยเคี่ยวเข็ญเด็ก ไปจนถึงจิตวิญญาณความเป็นครูที่มากไปกว่าแค่การสอนตามหน้าที่ แต่คือความเชื่อมั่นในตัวเด็กและการทำเพื่ออนาคตเด็ก\n\nอายาโนะ ทามากิ ที่รับบทอายามิ ตัวละครที่เป็นส่วนเติมเต็มให้กับฮิคาริ เมื่อฮิคาริมีสิ่งที่อายามิขาด ส่วนอายามิก็มีสิ่งที่ฮิคาริขาด เมื่อสองตัวละครนี้เข้าใจและร่วมมือกัน ก็เป็นเหมือนหัวใจของทีม Jets ที่ขาดไม่ได้สักคนเดียว\n\n\nงานภาพทั่วไปก็ยังคงความเนี้ยบสวยงามสบายตาสไตล์ญี่ปุ่น แต่ในจังหวะที่เป็นซีนอารมณ์ก็เคลื่อนไหว ตามติดหลายครั้งใช้ long take แบบ handheld คล้ายๆ Birdman หรือ Freelance ของบ้านเรา ซึ่งได้ผลดีมากๆ งานเสียงดนตรีประกอบ รวมทั้งเอฟเฟ็กต์ก็ทำได้ดี ถูกที่ถูกเวลา พินิจวิเคราะห์ดูแล้วจะเห็นว่าบ้านเค้าทำงานกันละเอียดมากๆเลย\n\n\nฉากเต้น Finale ตอนท้ายไล่ไปถึงฉากจบก็เป็นไคลแมกซ์ของหนังที่ทรงพลังมาก ทุกสิ่งที่ build มาทั้งความพยายาม ความตั้งใจ teamwork มิตรภาพ ความหวัง ความฝัน ปมทุกอย่างที่ขมวดไว้ ถูกคลี่คลายออกมา เกิดเป็นอารมณ์ที่ตื้นตันเต็มอิ่ม และทำให้หนังติดตรึงใจเราออกไปถึงนอกโรงเลยทีเดียว\n\n\nให้สรุปสั้นๆ คงบอกได้ว่าเป็นหนังที่ดูแล้ว สบายตา อิ่มใจ แถมยังได้อะไรกลับบ้านไปอีกด้วย ใครยังไม่รู้จักรีบดู ใครรู้แล้วแต่ยังลังเล ไม่ต้องลังเล ไปดูเถอะครับ งานเขาดี ผมการันตีให้\n\n----------------------------------------------\n\nทิ้งท้ายด้วยประเด็นที่หนังจะสื่อสารในเรื่องนี้ เป็นสิ่งที่ผมชอบมากที่สุด เพราะหนังพูดถึงการสร้างเป้าหมายร่วมกัน และเส้นทางสู่เป้าหมายร่วมกัน\n\nคุณครูที่มีไฟ เมื่อได้มาเห็นความสิ้นหวังของเด็กที่อยู่แบบไร้จุดหมายในชีวิต ครูที่ดีย่อมไม่ตามน้ำปล่อยให้เด็กใช้ชีวิตอย่างไร้ซึ่งจุดหมาย ครูจึงควรเป็นผู้ชี้ทางเป้าหมายที่ยิ่งใหญ่ เพื่อเป็นแรงบันดาลใจให้เด็กๆได้ลุกขึ้นมาทำอะไรที่มีคุณค่า\n\nหนังทำให้เราได้เรียนรู้การทำงานเป็นทีม หรือคำว่า teamwork ไม่ได้หมายถึงแค่การมีน้ำใจ เห็นอกเห็นใจกันเท่านั้น เมื่อเป้าหมายที่สูงหมายถึงการแข่งขันที่ต้องเหนือกว่าคนอื่น การจะมามัวแต่เอาอกเอาใจกัน เพื่อให้ทุกคนสบายใจ อยู่ใน comfort zone ไม่คิดจะปรับปรุง ก็จะยิ่งไม่มีวันก้าวไปข้างหน้าได้ ความใจดีก็อาจกลายเป็นการฉุดรั้ง ทำให้ทีมไม่พัฒนา บางครั้งก็ต้องมีคนเสียสละ กล้าที่จะถูกเกลียด ลุกขึ้นมา correct สิ่งที่ผิดพลาด พูดในสิ่งที่คนอื่นไม่กล้าพูด แต่จำเป็นต้องพูด แม้จะทำร้ายจิตใจกันบ้าง แต่นี่แหละคือความจำเป็นเพื่อที่จะก้าวไปให้ไกลกว่าคนอื่น ทีนี้คำว่า teamwork ที่แท้จริง มันอยู่ที่ team spirit การยอมรับคำติชม ไม่มองคำวิจารณ์ติเตียนเป็นเรื่องส่วนตัว การเห็นแก่ทีมมากกว่าส่วนตัว และการเสียสละ โดยที่ใจยังเป็นส่วนหนึ่งของทีมอยู่ ความใจกว้างมีจิตใจที่ยิ่งใหญ่ต่อเพื่อนร่วมทีมนี่แหละ คือ keyword สำคัญ ไม่ใช่แค่ความใจดี มีน้ำใจต่อกัน ที่คนมักเข้าใจผิดเมื่อพูดคำว่า teamwork\n\nในหนังมีการพูดถึง 'มุมมองที่จะมีแต่คนที่ทุ่มเทเพื่อจุดหมายเท่านั้นที่จะมองเห็น' และเมื่อเราดูหนังจบ เราจะเห็นได้อย่างชัดเจนว่า ครูที่ตัดสินใจทำอะไรลงไป ล้วนเป็นการเสียสละ ทำเพื่อทีมทั้งนั้น เพียงแต่ด้วยมุมมองของฮิคาริที่มองจากฝั่งเด็กอย่างเดียวไม่อาจมองเห็น และเข้าใจเจตนาผิดว่าครูทำเพื่อตัวเอง แต่เมื่อเด็กคนนั้นได้มองเห็น 'มุมมอง' ที่ครูเห็นแล้ว เราจะเห็นว่าความรู้สึกของทั้งครูและฮิคาริก็ไม่ต่างกันเลย\nเรื่องนี้เป็นบทเรียนที่น่าสนใจ และคิดว่า apply ได้แทบกับทุกการทำงานที่ต้องทำเป็นทีมครับ\n\n\n.\n.\n.\n.\n\nใครชอบ Review ที่ลงไว้ ฝากติดตามเพจ\n\nFB : Creative Review : หนังจบ เรายังไม่จบ\nhttps://www.facebook.com/Movie.Creative.Review\n\nแก้ไขข้อความเมื่อ 20 มิถุนายน 2560 เวลา 14:08 น."}
