{"movie_name": "ฺBefore I Fall รีวิวโดยเพจ วิจารณ์:)ทุกอย่าง", "text": "ดูมาแล้วว จะว่าไงดีล่ะ มันทั้งสนุก เศร้า และก็ปนงงๆนิดหน่อย ผมดูไปก็คิดตามไป ว่ามันเกิดอะไรขึ้น ละปริศนาของเรื่องมันอยู่ที่ไหน อยู่ที่ใคร อะไรอย่างนี้ (อันนี้คือความรู้สึกแรกหลังออกจากโรงหนัง)\n\nBefore I Fall (2017) เนี่ย จริงๆเมืองนอกเขาฉายกันไปตั้งแต่ต้นปีละนะ แต่ที่ไทยไม่รู้เหมือนเพิ่งซื้อลิขสิทธิ์มาฉายโรงมั้ง เลยเข้าฉายช้ากว่าต่างประเทศไปหลายเดือน\n\nกำกับโดย Ry Russo-Young\nเขียนบทโดย Maria Maggenti\nนำแสดงโดย Zoey Deutch ในบทนางเอก (Samantha)\nและ Logan Miller ในบทพระเอก (Kent)\n\n\n\nหนังสร้างจากนิยายของ Lauren Oliver ที่เขียนทิ้งไว้เมื่อประมาณเกือบ 10 ปีที่แล้ว โดยส่วนตัวไม่เคยอ่านงานเขียนของ Oliver จึงขออนุญาตที่จะพูดถึงแค่ในขอบเขตของหนังนะครับ\n\nตามด้วย Halston Sage, Cynthy Wu, และ Medalion Rahimi ในบทแก๊งนางฟ้าตัวแสบประจำไฮสคูล\n\nเรื่องมีอยู่ว่า นางเอกและเพื่อนๆอีก 3 คนได้ไปร่วมงานปาร์ตี้คืนวันวาเลนไทน์กับเพื่อนในๆโรงเรียนที่บ้านของ Kent แล้วบังเอิญมีแขกไม่ได้รับเชิญคือ Juliet (สาวน้อยที่ทุกคนชอบรังแก) บุกเข้ามาก่อกวนทำให้ 4 สาวต้องตัดสินใจขับรถออกจากงาน เพื่อกลับบ้าน (ซึ่งแม้ว่า Samantha นั้นตั้งใจจะกลับบ้านตั้งแต่แรกอยู่แล้วก้ตาม) แต่เมื่อขับรถในขณะที่แต่ละคนกำลังเมาๆกริ่มๆกับรสแอลกอฮอล์อยู่นั้น ทำให้สติสตางค์ไม่ค่อยอยู่กับเนื้อกับตัว เลยทำให้รถชนเข้ากับอะไรบางอย่างจนเสียหลักพลิกคว่ำไปหลายตลบ...\n\nและนั่นก็เป็นจุดเปลี่ยนของเนื้อเรื่องที่ทำให้ Samantha ต้องหลุดเข้าไปใน Loop เวลา ของวันเดิม ที่ไหลวนเวียนอยู่กับที่อย่างไม่รู้จบ ซ้ำแล้วซ้ำเล่าๆ ไปเรื่อยๆ...\n\nมาว่ากันหลังจากดูหนัง ผมชอบนะ บรรยากาศมันดูทึมๆ ครึ้มๆ มืดๆดี เหมาะกับ theme ของหนังที่มันเน้น drama อยู่แล้วเป็นทุนเดิม แง่นี้โลเคชั่นที่ถ่ายทำในแถบ Canada (Pacific Northwest) จึงค่อนข้างตอบโจทย์ของหนังได้ดี\n\nดนตรีประกอบอารมณ์ ประกอบฉากก็ทำงานกันได้จังหวะกับฉากที่หนังต้องการจะ build อารมณ์ให้คนดู คือมันมีทั้งฉาก drama ฉากที่ดูเหมือนจะหลอน และฉากที่ดูซึ้งๆ (ซึ่งเพลงประกอบก็ทำออกมาได้เข้ากับจังหวะที่ควรจะเป็นดี ถือว่าผ่าน)\n\nส่วนสิ่งที่ดีงามที่สุดในเรื่องขอยกให้กับหน้าตาของนางเอก Zoey Deutch เลยครับ คือการแสดงของ Zoey เนี่ยทำให้หน้าของนางเอกดูออกมาได้เหมือนคนอมทุกข์จริงๆมาก ดูแล้วรู้สึกได้ถึงอารมณ์เลยอะว่าหน้ามันบ่งบอกถึงความหม่นหมอง ดูเศร้าๆ เหมือนมีอะไรอยู่ในใจตลอด ทั้งแววตา และเวลาทำหน้านิ่งๆ\n\nแต่มันก็ไม่ได้เป็นอย่างนั้นซะตลอดเวลา เพราะตอน Zoey ยิ้มนี่เหมือนเป็นตัวช่วยสำคัญที่เข้ามาเติมมิติอีกด้านให้กับตัวละคร Sam เลย\nคือ ยิ้มละโลกอิ่มอะ ตอน Zoey ยิ้ม จึงเป็นโอกาสที่ช่วยให้ตัวละคร Sam ดูน่ารักน่าติดตามขึ้นเยอะเลย\n(แถมกล้องยังจ้องจะโฟกัสแต่หน้า Zoey นี่นะ)\n\nมาพูดถึงบท ผมว่าบทยังไม่ค่อยแข็งเท่าไรนะ ผมเข้าใจนะว่าหนังต้องการจะสื่ออะไร แต่พอมาเทียบเจตนารมย์ของหนัง ผู้กำกับ และตัวบท screenplay แล้วเนี่ย มันดูไม่ค่อยไปด้วยกันสักเท่าไร\n\nนึกออกปะ ประมาณว่า เจตนาของหนัง นิยาย และผู้กำกับเดินไป 5 ก้าว\nแต่ตัวบทที่เขียนไว้มันเดินไปได้แค่ 3 ก้าวอะ\n\nอันนี้ผมมองว่าบทที่เขียนมามันอ่อนไปสำหรับ 'สาร' ที่หนังต้องการจะสื่อออกมาอะครับ ถ้าสารของหนังต้องการจะสื่อแบบนี้ ผมคิดว่าบทมันน่าจะไปได้ไกล และควรดึงดูดความสนใจคนดูให้มากกว่านี้ ให้ลุ่มลึกกว่านี้ เพราะไหนๆจะเล่นอุปมาถึงศัพท์แสงทางวิชาการสูงๆ หรือ ตำนานกรีกโบราณที่อตส่าห์แทรกเข้ามาในบทของหนังแล้ว\n\nมันควรจะผูกปมเรื่องให้ซับซ้อนกว่านี้ได้นะ ไม่ใช่แค่นำเสนอออกมาให้ดูง่ายๆ และหาทางลงให้หนังด้วยวิธีเรียบๆแบบนี้ ทั้งประเด็นเรื่องศีลธรรม ความรัก ความเป็นตัวของตัวเอง\n\n(คือ สมมติว่าในแง่ของสิ่งที่หนังต้องการจะสื่อ คือ ตัว 'x' หนังก็แปะตัว 'x' มาให้เห็นง่ายๆในตอนจบ แค่นี้ คือมันไม่ใช่อะครับ)\n\nผลลัพธ์ก็คือ แม้ theme การนำเสนอประเด็นของหนังมันจะดูแปลก/ใหม่ น่าสนใจ แต่ท้ายที่สุดแล้วเนื้อหา และสารต่างๆข้างในมันก็ดูธรรมดาๆไปอะ\n\nเพราะ มันดูออกง่าย และเดาให้เห็นภาพง่ายจนเกินไป ยกตัวอย่างง่ายๆ ถ้าคนสังเกต ปม และ ร่องรอยที่หนังทิ้งไว้จริงๆ ในช่วงต้นๆถึงกลางๆเรื่อง หลายคนคงจะสามารถเดาได้ถึงตอนจบ และจุดหักเหที่เป็นเงื่อนไขในตอนท้ายของหนังออกมาได้ไม่ยาก (ใครยังไม่ได้ดู ตอนไปดูแนะนำให้ลองสังเกตดีๆ)\n\nแต่ก็ยังดีที่อย่างน้อยตอนจบ ผู้กำกับยังช่วยคลายปมปริศนาบางข้อไว้ให้คนดู เพื่อให้ตอนหาทางลง มันลงจอดได้ และปิดเรื่องได้ ไม่ได้ปล่อยไว้ให้มันค้างคาแบบอินดี้ๆจนเกินไป\n\nในส่วนนี้ผมมีความเห็นว่า ก็ยังดีนะ ถึงแม้ว่าตอนจบและจุด climax มันจะเป็นอะไรที่เดาได้ง่ายๆ แต่ในระหว่างทาง ระหว่างดำเนินเรื่อง และตัว storyline ของหนัง มันยังเปิดกว้างให้คนดูได้ตีความถึง point ต่างๆของ Loop ได้อยู่ ตอนบ่ายของเมื่อวานที่ผ่านมาผมลองนั่งคุยกับหลายๆคนเกี่ยวกับหนังเรื่องนี้ดู ดูว่าเขาตีความกันยังไงบ้าง มีทฤษฎีอะไรในใจกันบ้าง\n\nผมพบว่าเออ มันมีหลายทฤษฎีดีนะ บางทฤษฎีก็ออกแนวศาสนา บางทฤษฎีก็แนวปรัชญา บางอันก็ออกแนวสังคม ปะปนกันไป อันนี้คงเป็นเสน่ห์ของ plot หนัง และนิยายของ Oliver ที่เป็นจุดขายได้ แล้วคนคงจะชอบกัน\n\n#สรุปคือควรไปดูครับแล้วตัดสินใจกันเอาเองว่าชอบหรือไม่ชอบ\n\n#MajorCineplex\n#Movies\n#Canada\n#BeforeIFall\n#Zoey\n\nใครอ่านแล้วชอบก็ขอเรียนเชิญไปกดไลค์เพจนะครับ: https://www.facebook.com/critiquesofeverything/\n"}
