{"movie_name": "ฝาก กดไลค์ กดติดตาม เพจรีวิวหนัง \"ดูไม่ดู\" เพื่อเป็นกำลังใจให้เราด้วยนะครับ https://www.facebook.com/dodmoviereview", "text": "เรื่อง - Transformers: The Last Knight -\n...\nความรู้สึกหลังจากดูจบ แอดคิดว่าไม่เสียดายเงินเลย เพราะในหนังแต่ละฉากมันจัดเต็มซะจนทำให้เราอิ่มเอมเลยละ ใส่มาหมดไม่ว่าจะฉากแอคชั่นบนบก อากาศ หรือ แม้แต่ในน้ำ เรียกได้ว่าสมกับที่ทุ่มทุนสร้างครั้งใหญ่จริงๆสำหรับภาคนี้ ถูกใจคอหนังแอคชั่น และคนที่ชอบดูฉาก CG ที่อลังการเนียนตาแน่นอน\n...\nเรื่องราวเป็นเหตุการณ์ต่อจากภาคก่อนที่ ออฟติมัส ไพร์ม ได้เดินทางกลับไปยังดาวบ้านเกิด ซึ่งเมื่อไปถึงก็ได้ไปเจอกับเจ้าแม่ผู้สร้างพวกหุ่นยนต์นี้ และก็โดนเล่นของพร้อมกับเป่าหูให้กลับมาทำลายล้างดาวโลก มีเพียงวิธีเดียวที่จะหยุดยั้งหายนะนี้ได้ก็คือคทาของพ่อมดเมอร์ลิน (ซึ่งเรื่องราวเบื้องลึกของความเป็นมาเป็นไป จะเป็นยังไงไปดูกันเอาเองนะครับ)\n...\nการที่เนื้อเรื่องหลักในหนังมีการผูกเรื่องราวไว้กับอดีตกาลของตำนานกษัตริย์คิงส์อาเธอร์ เหล่าอัศวินโต๊ะกลม และพ่อมดเมอร์ลิน ซึ่งจะว่าไปมันก็เข้าใจง่ายนะว่าเหตุการณ์เป็นยังไง แต่การเล่าเรื่องและการลำดับภาพนี้สิ ที่มันขัดหูขัดตาจริงๆ มันใช้วิธีเล่าเรื่องออกมาทีละนิดๆ สลับไปสลับมาชวนปวดหัว ทั้งๆที่น่าจะมีวิธีที่ทำให้เข้าใจง่ายกว่านั้นตั้งแต่ต้นเรื่อง แต่นี้ปาเข้าไปเกือบครึ่งเรื่องแหนะ ถึงจะรู้ถึงเหตุการณ์ความเป็นมาเป็นไปทั้งหมด แอดว่ามันทำให้การลุ้นในเนื้อหาของหนังมันรู้สึกอึดอัดๆยังไงชอบกล\n...\nแต่ถ้าตัดเนื้อเรื่องหรือการลำดับภาพออกไป ข้อดีของหนังจะมาตกอยู่ที่ฉากแอคชั่นมันส์ๆสไตล์ ไมเคิล เบย์ ทั้งหมดเลย เพราะว่าภาคนี้เฮียแกจัดหนักให้แฟนๆจริงๆ ไม่ว่าจะเป็นฉากการต่อสู้ที่จัดมาให้ตั้งแต่ต้นเรื่องถึงท้ายเรื่อง ที่มาให้เราดูเรื่อยๆ ไม่ปล่อยให้หนังน่าเบื่อเลย หรือแม้กระทั่งการที่ภาคนี้เฮียแกได้ขนเหล่าหุ่นยนต์ทั้งสองฝั่งมาให้เราดูเพียบไม่ว่าจะเป็นฝั่ง ออโต้บอท หรือ ดีเซปติคอนส์ มีทั้งตัวเก่าและตัวใหม่ ที่แอดต้องขอบอกเลยว่าแต่ละตัวนี้จี๊ดจริงๆ\n...\nภาคนี้หุ่นยนต์ฝั่งออโต้บอทที่เด่นที่สุดคงจะหนีไม่พ้น บัมเบิ้ลบี หุ่นสีเหลืองมินเนี่ยนขวัญใจประชาชน ที่ภาคนี้มาพร้อมกับลูกเล่นและอาวุธใหม่ แถมด้วยการที่คุณจะได้เห็นปูมหลังของเจ้าหุ่นตัวนี้ในภาคนี้ด้วยแหละ ส่วน ออฟติมัส ไพร์ม เจ้าเก่าแอดว่าภาคนี้ไม่เกิดอย่างแรงเพราะบทบาทแกน้อยมากในภาคนี้ (ยิ่งตอนที่ฟื้นคืนสติกลับมานะ บทโคตรอ่อนเลย คล้ายๆฉากเหตุการณ์แบทแมนสู้กับซุปเปอร์แมนอ่ะ เป็นยังไงก็ไปดูเองละกัน 555)\n...\nแต่ขอบอกว่าภาคนี้แอดกลับไม่เชียร์ฝั่ง ออโต้บอท นะ แอดเชียร์ฝั่ง ดีเซฟติคอนส์ มากกว่า เพราะภาคนี้ตัวละครหุ่นยนต์ฝั่งวายร้ายตัวใหม่ๆแต่ละตัวเนี่ยเฟี้ยวมาก โดยเฉพาะฉากเปิดตัวของหุ่นแต่ละตัวนะ เท่มาก เท่สุดๆ !!! (อารมณ์เหมือนรวมเหล่าร้ายในเรื่อง suicide squad อ่ะ)\n...\nจบเรื่องหุ่นก็มาต่อเรื่องคนกัน ในด้านการแสดงของ Mark Wahlberg แอดว่าก็มาตรฐานทั่วๆไปนะ ถึก ทน กล้ามโต ส่วนแม่สาว Laura Haddock ก็สวยเฉ้งใช้ได้ทีเดียว ดูเพลินเลย และอีกหนึ่งแม่สาวน้อย Isabela Moner แอดว่าแก่นแก้วไม่กลัวตายเกินเด็กไปหน่อย 555\nแต่ที่แอดจับตามองเป็นพิเศษก็คือป๋า Anthony Hopkins ที่เป็นการกลับมาเล่นหนัง Blockbuster อีกครั้ง เรื่องนี้แกออกแนวฮาๆ แต่ก็ยังแสดงสีหน้าและอารมณ์ได้ดีตามบทบาทเช่นเดิม นี้แหละที่เรียกว่าคุณภาพก็คือคุณภาพวันยังค่ำอ่ะนะ และยิ่งในเรื่องแกต้องจับคู่กับหุ่นยนต์พ่อบ้านที่มีบุคลิกกวนๆ เดาทางยากอีก กลายเป็นว่าคู่นี้เป็นส่วนผสมที่ลงตัว พร้อมกับช่วยทำให้หนังได้มีความสนุกมากขึ้นไปอีก(แอดชอบหุ่นยนต์พ่อบ้านมาก 555)\n...\nสรุป : ในภาคนี้ ไมเคิล เบย์ จัดหนักจัดเต็มให้แฟนๆหุ่นยนต์ทรานฟอร์เมอร์จริงๆ ถึงแม้ว่ากระแสจากเหล่านักวิจารณ์จะไม่ค่อยดี(โดยเฉพาะค่ายมะเขือเน่า) แต่มันก็ยังคงเป็นหนังที่คุณต้องเข้าไปดูให้ได้อยู่ดี เพราะแค่ฉากแอคชั่นแบบยิ่งใหญ่อลังการ บวกกับการได้เห็นการแปลงร่างและการต่อสู้กันของเหล่าหุ่นยนต์ แค่นี้ก็โคตรจะคุ้มค่าตั๋วแล้ว\n...\nฟันธง ดูไม่ดู : ตีตั๋วเข้าไปดูโดยไว ไม่ต้องสนคำวิจารณ์ คิดซะว่าไปเสพสิ่งที่เราชอบ เสพความสะใจ ส่วนเนื้อเรื่องไม่ต้องไปสนมันว่าจะดีไม่ดี คิดซะว่ามันเป็นการ \"ระบายออกมาเป็นงานสร้างสรรค์\" ละกัน 555\n(7.5/10) by Auju\n...\nฝาก #กดไลค์ #กดแชร์ เพื่อเป็นกำลังใจ และ เพื่อที่จะไม่พลาดการรีวิวหนังใหม่ๆจากเราด้วยนะครับ\nhttps://www.facebook.com/dodmoviereview\n...\nขอบพระคุณที่อ่านจนจบนะครับ รักทุกท่านครับ\n\nแก้ไขข้อความเมื่อ 22 มิถุนายน เวลา 03:04 น."}
