{"movie_name": "Blue valentine", "text": "Blue valentine\nเป็นหนังรักที่เจ็บแต่จริงมากๆ\n\nเคยดูหนังรักใสๆ ซักเรื่อง ที่พระเอกนางเอกมีปัญหาอะไรซักอย่างแล้วสุดท้ายก็มารักกันมั้ย? เราเคยคิดนะว่าแบบเออ ทั้งคู่มันจะรักกันแบบนี้ไปชั่วชีวิตเลยเหรอ เกิดเหตุการณ์อะไรบางอย่างที่ทำให้ความสัมพันธ์ที่มีบั่นทอนลงบ้างรึเปล่า และเหมือนหนังเรื่องนี้เล่าสิ่งที่เราสงสัยออกมาได้อย่างงดงาม\n\nหนังเล่าถึงซินดี้ สาวสวยที่ตั้งใจจะเรียนต่อให้จบหมอ กับดีน คนขนย้ายเฟอร์นิเจอร์ สลับฉากไปมาระหว่าช่วงแรกๆ ที่ทั้งคู่จีบกัน และหลังจากที่ทั้งคู่แต่งงานมีลูกสาวหนึ่งคน ว่าความสัมพันธ์มันเปลี่ยนไปได้มากมายขนาดไหน\n\nเราชอบวิธีการตัดฉากของหนังมากๆ เอามาเปรียบเทียบกันตรงๆ ช็อตต่อช็อตนี่แหละ ดูแล้วเจ็บและจุกมาก คือเหมือนกับกำลังเอาช็อตน่ารักๆ ของทั้งคู่ในช่วงแรกๆ ที่พบกันมาบดขยี้จนแหลกเหลว ไม่เหลือชิ้นดี เป็นการเล่าเรื่องที่น่าสนใจและดึงอารมณ์เราไปได้แบบสุดๆ แม้ก่อนหน้านี้จะเคยรัก เคยชอบกันขนาดไหน มาวันที่ไม่ได้รู้สึกแล้ว ต่อให้ทำอะไรแบบเดิมๆ ก็ไม่มีทางที่จะกลับไปรู้สึกดีได้อีก\n\nชอบมิเชลล์กับไรอันมากๆ เราว่าโคตรสามีภรรยากันเลยคู่นี้ พอมาดูเรื่องนี้แล้วจิ้นไรอันกับมิเชลล์ยิ่งกว่ากับเอ็มม่าสโตนอีก ตอนที่คบกันใหม่ๆ ทั้งคู่ก็เล่นออกมาได้อย่างน่ารัก ชอบรอยยิ้มมิเชลล์มากๆ เป็นผู้หญิงยิ้มสวย แล้วตานางจะเปล่งปลั่งเป็นประกายมากๆ ส่วนไรอัน ช่วงแรกๆ นี่คือถึงจะเป็นคนขนย้ายเฟอร์นิเจอร์ด๊อกด๋อยแต่กลับเท่และมีสเน่ห์สุด โคตรโรแมนติก เป็นเราเราก็เขินอ่ะเอาจริง55555 แต่พอมาหลังจากที่ทั้งคู่แต่งงานแล้ว ยอมรับว่าเคมียังโคตรเข้ากันอยู่ เหมือนผัวเมียผิดใจกันจริงๆ แต่ความไบรท์ ความสดใสของมิเชลล์เริ่มหายไป เหมือนนางเหนื่อยกาย เหนื่อยใจจริงๆ แล้วไรอันก็ดูเป็นคนแก่ขี้โมโห เราดูแล้วเราอิน ทำออกมาแล้วสามารถเปรียบเทียบกันได้อย่างชัดเจน ชอบการแสดงของทั้งคู่มาก\n\nชอบโทนสีของภาพ ตอนช่วงแรกๆ ที่ทั้งคู่พบกัน จีบกัน ภาพมันฟุ้ง ลอย สีสวยมาก เหมือนอยู่ในฝันหรืออะไรซักอย่าง แต่พอตัดมาฉากหลังแต่งงาน ภาพดูนัวร์ขึ้น เรียลขึ้น ชัด คม ยิ่งทำให้อารมณ์เราหม่นหมองไปใหญ่\n\nช่วงท้ายของหนังมันโคตรทะลวงตับมาก เราฮึบมาทั้งเรื่องเลยนะ ปริ่มๆ แบบจะร้องก็ไม่ร้องจนช่วงท้ายเรื่องนี่แหละ ไม่อยากสปอยแต่ขอนิดนึง55555 ใครไม่อ่านข้ามย่อหน้านี้ไปนะจ๊ะ ชอบมากตรงดีนเอาเรื่องคำสัญญาในงานแต่งมาพูดว่าแบบจะอยู่เคียงข้างกันไปตลอดไม่ว่าจะร้ายหรือดี และตอนนี้เป็นช่วงเวลาร้ายๆ ของดีนแล้ว ทำไมซินดี้ไม่อยู่เคียงข้างกับเค้า? คือเรารู้สึกว่า เออ ทุกคนที่แต่งงานกันคือจะต้องพูดประโยคนี้ แต่จะมีซักกี่คู่ที่สามารถรักษามันไปได้ชั่วชีวิต? ฉากที่ดีนกับซินดี้แยกกันในตอนจบคือเหมือนมีคนบีบหัวใจเราไว้ เจ็บหนักมาก55555\n\nอะไรหลายๆ อย่างในเรื่องเราว่ามันโคตรจริง หลายๆ คู่ที่แต่งงานกันไปคงไม่ใช่ทุกคู่ที่มีชีวิตเพอร์เฟค ความรักที่แรกๆ เหมือนจะดีก็ต้องมีวันผันแปร มีรักก็มีเลิกรัก ส่วนตัวเรารู้สึกว่าหนังเรื่องนี้มันทำให้เราเห็นอะไรหลายๆ อย่าง หลายๆ มุม หนังไม่ได้บอกว่าใครเป็นคนทำให้ความสัมพันธ์มันแย่ลง หรืออะไรที่เป็นเหตุให้พฤติกรรมของทั้งคู่เปลี่ยนไป ช่องว่างตรงกลางที่หนังเว้นไว้เหมือนอยากให้คนดูลองกลับไปมอง กลับไปคิดเองว่ามันคืออะไร\n\nความเห็นส่วนตัวคือเราคิดว่าดีนและซินดี้ยังคงรักกันอยู่ ความรักตั้งแต่ครั้งแรกที่เจอกับตอนนี้ยังคงไม่จางหายไปไหน แต่อาจจะเป็นเพราะการกระทำที่เปลี่ยนไปทำให้ทั้งคู่เริ่มมีช่องว่างหรือความรู้สึกเล็กๆ ที่ไม่เหมือนเดิม สิ่งที่ทำให้ซินดี้ทนไม่ไหว อะไรบางอย่างที่แม้แต่ซินดี้หรือดีนเองยังไม่รู้ว่ามันคืออะไร\n\nสรุปแล้วว่าเป็นหนังที่ควรค่าแก่การดูมาก คือตอนนี้เราอินสุด เป็นอีกมุมมอง อีกมิตินึงของความรักที่เราอาจจะเคยจินตนาการเอาไว้อย่างดิบดี รายละเอียดยิบย่อยของหนังยิ่งดูก็ยิ่งเหมือนมีคนเอามีกระชวกไส้เราไปมา เจ็บปวดมาก55555\n\n8/10\n------------------------------\nถ้าชอบรีวิวครั้งนี้ สามารถเข้ามาพูดคุยแลกเปลี่ยนเรื่องหนังๆ พร้อมกับดูรีวิวอื่นๆ ได้ที่นี่เลย\nเพจ แค่นักวิจารณ์หนังกากๆ คนหนึ่ง\nhttps://m.facebook.com/justasuckreviewer/?locale2=th_TH\n"}
