{"movie_name": "Before I Fall", "text": "---------------------------------\n\"Before I Fall - ตื่นมา ทุกวัน ฉันตาย\" (7.75/10)\n---------------------------------\n\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์เรื่อง \"Before I Fall - ตื่นมา ทุกวัน ฉันตาย\" ทางไปเพจผมครับ -->  https://www.facebook.com/FeedbackMovies\n\nกลับจากไปเที่ยวกับเพื่อนๆปุ๊ป ผมก็วิ่งโร่เข้าโรงหนัง เพื่อเก็บตกดูหนังย้อนหลังในช่วงที่ผมไม่อยู่ ซี่งท้ายสุดหวยก็มาออกที่ภาพยนตร์ดราม่าแนวลึกลับอย่าง \"Before I Fall\" โดยตัวหนังถูกสร้างจากเค้าโครงนวนิยายชื่อดังของ \"ลอร์เรน โอลิเวอร์\" ที่เล่าเรื่องราวในคืนปาร์ตี้ก่อนวันวาเลนไทน์ของกลุ่มเด็กสาวที่กำลังจบไฮสคูล ซึ่งขณะที่พวกเธอเมาได้ที่และกำลังขับรถกลับจากงานปาร์ตี้ จู่ๆก็เกิดอุบัติเหตุทำให้รถที่นั่งมาเสียหลักพลิกคว่ำหลายตลบ แต่ความแปลกประหลาดดันไปเกิดขึ้นกับ \"สแมนธา\" เพราะเมื่อเธอรู้สึกตัว เธอกลับพบว่าตนเองนอนอยู่บนเตียงนุ่มๆในห้องนอนของบ้านเธอ แรกเริ่มเดิมทีเธอก็นึกว่าตัวเองฝันไป จนกระทั่งเธอมาพบว่าเหตุการณ์ที่เกิดขึ้นเมื่อวานถูกวนลูปซ้ำอยู่แบบเดิม เธอเริ่มค้นหาคำตอบไปพร้อมๆกับการพยายามเปลี่ยนแปลงตนเองเพื่อทำให้แต่ละวันที่เกิดขึ้นซ้ำๆกับเธอเป็นช่วงเวลาที่ดีที่สุด\n\nก่อนชมผมก็รู้เรื่องย่อคร่าวๆประมาณนี้แหละครับ แถมยอมรับตามตรงเลยว่าผมยังคาดหวังว่ามันน่าจะเป็นหนังที่ผมดูแล้วสนุก ดูแล้วได้คิดตามว่าเหตุการณ์ประหลาดๆนี้มันเกิดขึ้นมายังไง จะเป็นไปในทิศทางไหน และมีทางแก้อย่างไร ซึ่งผลจากการชมก็ไม่ทำให้ผมต้องผิดหวังจริงๆเพราะช่วงต้นเรื่อง ผมใช้สมองในการคิดตามไปพร้อมๆกับตัวนางเอกหนักมากแต่ก็เพลินและสนุกดี เดาผิดเดาถูกต่างๆนาๆว่าจะเกิดอะไรขึ้นต่อไป แถมยังคิดไปอีกว่ามีน่าจะมีตัวละครอื่นที่เกิดเหตุการณ์วนลูปเช่นเดียวกับนางเอกแน่เลย!!! (ขอไม่ตอบนะว่าผมเดาถูกมั้ย 555) แม้จะผ่านกลางเรื่องไปแล้ว ผมก็ยังไม่หยุดสุ่มเดาไปเรื่อยๆ หนังก็ไม่ได้มีทีท่าจะเฉลยปมง่ายๆเลย ยิ่งไปกว่านั้น หนังยังเริ่มเบี่ยงเบนประเด็นจากเดิมที่ให้อารมณ์แนวลึกลับน่าสงสัย แปรเปลี่ยนเป็นแนวดราม่าสร้างแง่คิดแทน ซึ่งจุดเปลี่ยนตรงนี้ก็ทำได้อย่างราบเรียบ แม้ความเพลิดเพลินจะสะดุดลงไปเมื่อเทียบกับพาร์ทต้นเรื่อง แต่หนังก็ประสบความสำเร็จในแง่ของการสื่อสารให้ผมหันกลับมาคิดถึงชีวิตของตนเองเช่นกัน ผมคิดถึงเพื่อน คิดถึงครอบครัว และอยากจะมีช่วงเวลาที่เหลือให้ดีที่สุดกับทุกๆคนที่รักเรา (อาจฟังดูเว้อ แต่ตอนดูนั้นมีช่วงหนึ่งที่ทำให้ผมนึกถึงชีวิตตนเอง ตอนที่เซ็งๆแม่บ้าง รำคาญหลานบ้าง ตะคอกใส่แฟนบ้าง แต่พอดูจบผมนี่อยากเลิกพฤติกรรมเหล่านั้นเลย)\n\nภาพรวมของ \"Before I Fall\" จึงให้อารมณ์เป็น 2 ลักษณะ หนึ่งคือประเด็นความลึกลับที่ทำได้น่าสนใจ เล่าเรื่องได้น่าติดตาม เพลงประกอบก็เพราะ แม้จะไปไม่สุดทางซะทีเดียว สองคือประเด็นด้านดราม่าที่อาจจะไม่หดหู่เรียกน้ำตาเป็นถังๆแบบหนังชีวิตรันทดเรื่องอื่นๆ แต่การสื่อสารผ่านประเด็นครอบครัว เพื่อน และความรักของหนังถือว่าจับต้องได้และใกล้ตัวเรามาก ซึ่งแม้บทสรุปจะไม่สามารถสร้างความกระจ่างของปมเรื่องราวได้ชัดเจนก็ตาม มันจึงไม่แปลกเลยหากจะมีคนดูแล้วเบื่อ ดูแล้วไม่สนุก แต่สำหรับผม ผมเข้าใจประเด็นหลักของหนังที่ต้องการสื่อสาร ซึ่งฟันธงได้ว่า หนังคงไม่ได้เน้นไปที่ความบันเทิงอย่างเดียวแน่นอน...\n\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่  https://www.facebook.com/FeedbackMovies\n"}
