{"movie_name": "Transformers : The Last Knight", "text": "ในการเลือกดูหนังซักเรื่อง มันจะมีหนังประเภทที่ว่า \"ต่อให้คนด่าทั้งโลก ยังไง๊ยังไงก็ต้องดูด้วยตัวเองซักรอบละฟ่ะ\"    ซึ่ง Transformers นี้จัดว่าเข้าข่ายประเภทนี้สำหรับผมนะ     จำได้ว่าภาคก่อนหน้านี้ ผมนี้เผลอวูบๆหลับไปหน่อยเหมือนกัน   มาภาคนี้ก็ไม่ได้คาดหวังไรเลยจริงๆ  (ก่อนเข้าไปดูกระแสคำชื่นชมด้านลบเยอะมาก ฮ่าๆ) ก็เลยเข้าไปดูแบบสมองโล่งๆเลย    ดูจนจบก็ขอแวะมาพิมพ์แยกเป็นข้อๆละกันนะ\n\nส่วนที่ชอบ\n1. ภาพที่สวยขึ้นมาก ซึ่งคิดว่าควรค่าแก่การดูแบบ  IMAX เลยแหละ 3มิติ ก็น่าจะดี(แต่ผมดูแบบโรงปกติ)  ซึ่งถ้าจะมาเสพงานภาพก็ถือว่าคุ้มนะ   ดีไซน์แต่ละฉากเนี่ย  เล่นใหญ่ ลงรายละเอียดเยอะมาก  พวกฉากยาน,ปืน,ดาบ,หรือพวกฉากท้ายๆนี้ อย่างสวย\n2. มาร์ค วอลเบิร์ก  ถึงแม้เรื่องนี้จะดูเสน่ห์ลดลง และแสดงแต่ท่าง่ายกินนิ่มไปหน่อย  แต่เค้าก็เป็นคนเดียว ที่ดึงความสนใจให้ยังตามติดเนื้อเรื่องได้อยู่  (เพราะตัวอื่นๆนี้ แบนราบไร้มิติดีจุง)\n3. บัมเบิล บี  มีบทบาทเยอะพอสมควร ซีนเท่ๆ ฮาแบบน่ารักก็ยังมีอยู่\n\nส่วนที่ไม่ชอบ\n1. การเล่าเรื่องโคตรยืดยาดอืดอาด  ตัดไปตัดมา ไปตรงนู้นนิดตรงนี้หน่อย  เหมือนเรื่องไม่ค่อยขยับไปไหน   ซึ่งมันมาพร้อมกับบทพูดไรไม่รู้มากมาย บางทีก็เหมือนคนเพ้อๆ พูดไปเรื่อย    แล้วบางฉากไม่ต้องเล่าลงรายละเอียดเยอะก็ได้ แต่ก็เหมือนเดิมครับ \"เล่นใหญ่\" ตลอด จัดเต็มมันเลยรู้สึกยืดยาด\n2. ตัวละครเด็กสาว  ที่เอาจริงๆก็เกือบดีนะ แต่มันดูเป็นส่วนเกินแบบจับยัดใส่ไงไม่รู้   มีหรือไม่มีก็ยังได้   การแสดงและบทบาทก็ดูตื้นๆ  \n3. ฉากไคลแม็กซ์ที่ทำซะเกือบดีแล้ว แต่สุดท้ายก็เหมือนขี้เกียจคิดเอาซะดื้อๆ   ทุกอย่างสรุปจบได้อย่างง่ายดายสุดๆ   ฉากต่อสู้ระหว่างหุ่นยนต์กับหุ่นยนต์ ก็เหมือนพวกพี่ๆขี้เกียจทำ  แพ้รวดเร็วอย่างกับเป็นพวกลูกกระจ๊อก   บางตัวหายไปเลยไม่กล่าวถึงทั้งๆที่ มันยังไม่ควรจบไปแบบนั้น  แล้วก็นะ พอจบไคลแม็กก็ชอบตัดจบเอาดื้อๆไปเลยอีกแล้ว  เนิบนาบมาทั้งเรื่อง ทีตรงฉากจบดันรีบซะงั้น เฮ้อ\n4. แอนโทนี่ ฮ้อบกิ้น  ตกลงรับบทนี้ได้ไงเนี่ย ไม่น่าเล๊ย\n\nส่วนตัวเลยนะ ภาคนี้ค่อนข้างน่าเบื่อมาก ถึงแม้ภาพจะสวยขึ้น ดีไซน์งามหยด  แต่มันน่าเบื่อจริงๆ   มาลองนั่งคิดดูว่า ทำไมถึงเบื่อหว่า  ก็ได้คำตอบของตัวเองว่า   \"มันไม่สดใหม่\"  ใดๆเลยทั้งสิ้น   ทั้งมุมกล้องเท่ๆ  ทั้งฉากขับรถหวือหวาในตัวเมือง   ฉากแปลงร่างต่างๆ   ทุกอย่างมันซ้ำเดิมหมด       มันเลย \"ไม่ตื่นเต้น\"    บวกกับเล่าเรื่องยืดยาด   บทพูดสิ้นเปลือง   กับบางซีนก็ไม่รู้จะใส่มาทำไม    ผลคือ มันเบื่อสะสม   พอมาถึงไคลแม็กซ์  มาทำกันงี้อีก    มันเลย น่าเบื่อแทบจะทั้งเรื่องก็ว่าได้อ่ะ  \n\nโดยสรุป มันเป็นหนังที่ดูได้แหละ  ภาพสวยแอ๊คชั่นเยอะ เอฟเฟคตู้มต้าม ระเบิดโลกได้คงทำไปแล้ว   ไม่รู้จะดูอะไร ก็ดูเรื่องนี้ได้อยู่แหละ   นี้ขนาดไม่ได้คิด ไม่ได้หวังใดๆทั้งสิ้น   ก็ยังจะผิดหวังเลย ฮ่าๆ    วู้ เซ็ง\n\nปล. ถ้าภาคหน้า ไมเคิล เบย์ ยังกำกับอยู่  บอกตรงนี้เลยว่า \"ไม่ดู\" วันแรกแน่นอนครับ    จะวันพุธ หรือรอแผ่น ก็ว่ากันอีกที  \n\n**** พอเหอะ เบย์ ****  \n\n\nแก้ไขข้อความเมื่อ 23 มิถุนายน เวลา 17:45 น."}
