{"movie_name": "Transformers : The Last Knight", "text": "และแล้วหลังจากที่นั่งอ่านกระแส Transformers มาสามสี่วัน ผมก็ได้ไปพิสูจน์คามหอมสดชื่นด้วยตาตัวเองสักที เรียกว่าเลี่ยงไม่ได้เลยที่จะดูเรื่องนี้ เพราะสัปดาห์นี้มเข้าเรื่องเดียวโดดๆ ถ้าไม่ดูก็คือไม่ได้ดูหนังอะไรเลย แต่อย่างว่า ด้วยชื่อ Transformers และตัวผู้กำกับ Michael Bay มันก็ยังสามารถดึงดูดคนดูได้เป็นอย่างดี เพราะเท่าที่เห็นคนที่มาโรงหนังก็เพื่อเรื่องนี้ทั้งนั้น\n\nThe Last Knight อัศวินรุ่นสุดท้าย แตกเรื่องจากแก่นเรื่องหลักของแฟรนไชส์ทรานฟอร์เมอร์ส และให้คำจำกัดความวีรบุรุษใหม่ เมื่อโลกถูกคุกคามโดยดาวไซเบอร์ตรอน ของ ออฟติมัส ไพร์ม ซึ่งเคยเป็นดาวที่เป็นพันธมิตรกับโลกมานาน มนุษย์และทรานส์ฟอร์เมอร์ส์อยู่ในสงคราม การปกป้องโลกขึ้นอยู่กับความลับในอดีตสมัยกษัตริย์อาเธอร์และพ่อมดเมอร์ลิน ที่ซ่อนอยู่ในประวัติศาสตร์ทรานส์ฟอร์เมอร์สบนโลกใบนี้ เหล่าไซเบอร์ตรอน ต้องร่วมมือกับมนุษย์ในการตามหา คฑาแห่งเมอร์ลิน เพื่อนำมาปกป้องโลกจากการรุกราน\n\nจริงๆ ผมไม่ได้ติดใจอะไรกับเนื้อหาที่เอาไปอ้างอิงกับเรื่องของกษัตริย์อาเธอร์และพ่อมดเมอร์ลินเหมือนที่หลายๆ คนบอกว่ามันเลอะเทอะนะ เพราะเข้าใจว่าหนังมันต้องการจะสร้างเส้นเรื่องใหม่ขึ้นมาแทนของเก่า เพราะถ้าจะเลอะเทอะ มันคงเละไปตั้งแต่ภาคที่แล้วที่เอาเรื่องไปผูกกับยุคไดโนเสาร์ละล่ะ แต่กับเรื่องนี้ไอเดียที่เอาหุ่นยนต์ไปผูกกับอดีตและอัศวินโต๊ะกลม สำหรับผมถือว่าโอเคเลยล่ะ เพียงแต่สิ่งที่มันไม่โอเคกว่า คือการเดินเรื่องที่ค่อนข้างเละเทะและจับต้นชนปลายไม่ถูกนี่แหละ\n\nหนังเปิดมาค่อนข้งโอเคเลยล่ะที่ไปบอกถึงเรื่องราวของอัศวินโต๊ะกลมที่มาผูกโยงกับเหล่าหุ่นยนต์ได้ยังไง และก็โยงไปผูกกับเรื่องที่ ไพร์ม กลับไปดาวไซเบอร์ตรอนเพื่อหาผู้สร้างจนเจอตอเข้าอย่างจัง แต่หลังจากตรงนี้แล้ว หนังก็ชักใบเรือแล่นออกทะเลอันเวิ้งว้างไกลโพ้นอย่างกู่ไม่กลับ หลายสิ่งหลายอย่างไม่มีที่มาที่ไป คิดจะให้มีก็ใส่เข้ามาเฉยโดยไม่บอกกล่าว และสักพักก็หายไป\n\nพวกบทของตัวละครแต่ละตัวก็มาๆ ไปๆ งงๆ ตลอดเวลา เดี๋ยวตัวนั้นโผล่มาเหมือนจะมีบทบาทสำคัญ แล้วอยู่ๆ ก็หายไป ตัวละครที่น่าจสำคัญหลายๆ ตัวเหมือนกลายเป็นตัวประกอบ ไม่ว่าจะเป็นตัว แอนโธนี่ ฮ้อปส์กิ้น ที่ออกมาพล่ามอะไรไม่รู้เยอะแยะ และก็ไม่มีบทบาทต่อซะงั้น ยัยหนูตัวเล็กเด็กอายุ 14 ที่ตอนแรกดูว่าต้องเป็นตัวละครสำคัญแน่ๆ ก็หายไปทั้งเรื่องโผล่มาในเครื่องบินตอนใกล้จบ แล้วองก์ความรู้ที่มีก้ไม่ได้ช่วยอะไรฝ่ายพระเอกได้เลย หรือแม้แต่ตัวนางเอกเอง ความรู้ทางโบราณคดีมีไว้ทำไมคะ ไม่ได้ใช้ประโยชน์อะไรเลย ปูมาซะเยอะ และอีกหลายตัวละครที่ไม่ได้พูดถึงมากันให้เพียบแต่ไม่รู้มาทำไม\n\nส่วนฝั่งหุ่นยนต์ ก็มาๆ ไปๆ แบบงงๆ เหมือนกัน ตั้งแต่ต้นเรื่อง หุ่นอัศวินมานอนแหงกอยู่บนโลกได้ไง เมกะตรอน มาเหมือนจะกลับมาอย่างยิ่งใหญ่ บทโดนกลืนหายไปไม่มีใครนึกถง ตอนท้ายโดนถีบกระเด็นแบบหมดสภาพ พวกไดโนเสาร์ก็ออกมาแล้วหายไป ยิ่งพวกที่น่าจะสำคัญที่สุดอย่างอัศวินโต๊ะกลมนี่ไม่รู้จะมีไว้ทำไมเลย\n\nสิ่งที่ดีที่สุดในหนังจะเป็นอะไรไปไม่ได้นอกจาก CG สิครัช แต่ละฉากที่ออกมาอลังการเว่อร์วังทุกฉาก ฉากหุ่นยนต์ตีกันนี่ยังคงเก็บเอกลักณ์ของหนังชุด Transformers ได้อย่างดี หุ่นยนต์ยังคงตีกันได้ดูมันส์และสนุกสนานตามสไตล์ Michael Bay เพียงแต่หนังอาจจะยำมุขหลายมาอยู่ในเรื่องเดียวนี่แหละ เลยทำให้มันดูค่อนข้างสับสนเกินไปเยอะ\n\nถามว่าสรุปแล้วหนังมันดีมั๊ย คือก็คงต้องบอกตามตรงว่า ต้องทำใจกับเนื้อหาและความมั่วซั่วของหนังเอาไวหน่อย เรียกว่าจับประเด็นไม่ได้เลยดีกว่า หนังมาซะเละเทะไปหมด แต่ก็ว่าไม่ได้หรอก เพราะตามหลักความจริงหนังที่สร้างจากการ์ตูนมันก็ควรจะมีจินตนาการเยอะหน่อย แต่เรื่องนี้มันเยอะเกิน เพียงแต่ว่าข้อดีที่หนังเก็บไว้มานานคือเรื่องของฉาก action CG นี่แหละ ก็ต้องลองพิจารณากันดู ว่าสุดท้ายแล้ว ชอบ หรือ ไม่ชอบ\n\nพูดคุยเพิ่มเติมได้ที่เพจนะครับ >> https://www.facebook.com/DooNangGunMai/\n"}
