{"movie_name": "ฝาก กดไลค์ กดติดตาม เพจ ดูไม่ดู เพื่อเป็นกำลังใจ และเพื่อที่จะไม่พลาดการรีวิวหนังใหม่ๆจากเราด้วยนะครับ https://www.facebook.com/dodmoviereview", "text": "#ดูไม่ดู #รีวิวหนังจากNetflix #ไม่มีสปอย\n...\nเรื่อง - The White Helmets - #1รางวัลOscar\n...\nท่ามกลางความโหดร้ายรุนแรงของสงครามกลางเมืองในประเทศซีเรีย ในแต่ละวันเราได้รับแต่ข่าวความสูญเสีย และความรุนแรงที่เกิดขึ้น แต่หลายคนคงไม่รู้ว่า ณ ที่แห่งนั้น ใจกลางความโหดร้ายรุนแรง ยังมีฮีโร่กลุ่มน้อยๆ ซ่อนอยู่\n...\nพวกเขาคือ 'กลุ่มหมวกขาว (The White Helmets)' ซึ่งเป็นการรวมตัวกันของประชาชนผู้เป็นอาสาสมัครในหน่วยพยาบาล ที่ไม่ฝักใฝ่กับทหารฝ่ายใด และไม่ว่าใครจะบาดเจ็บ คนเหล่านี้ก็จะเสี่ยงตายเข้าไปปฐมพยาบาลและช่วยเหลือให้ถึงพื้นที่นั้น\n...\nหนังสารคดีเรื่องนี้สื่อให้เราเห็นมุมมองในการทำงานของ 'กลุ่มหมวกขาว' ว่าแต่ละวันเขาทำอะไรกันมั้ง ซึ่งในแต่ละเมืองของประเทศซีเรียจะมีการถูกทิ้งระเบิดจากเครื่องบินวันละหลายสิบหรือหลายร้อยรอบ และเมื่อเหตุการณ์เกิดขึ้น คนกลุ่มนี้จะรีบออกไปยังพื้นที่เกิดเหตุเพื่อช่วยเหลือผู้ที่ได้รับบาดเจ็บ และค้นหาผู้ที่ยังคงติดอยู่ที่ซากตึกที่ถล่มลงมา\n...\nจุดเด่นของหนังอยู่ที่การถ่ายทอดเรื่องราว โดยจะถ่ายทอดออกมาในรูปแบบของ การเล่าเรื่อง และการสัมภาษณ์ตัวแทนคนในกลุ่มหมวกขาว สลับกับภาพจากเหตุการณ์จริง ในการที่ทีมงานถ่ายทำตามติดการทำงานของกลุ่มหมวกขาว คุณจึงจะได้เห็นถึงความลำบาก และความเสี่ยงในการทำงานของคนกลุ่มนี้\n...\nซึ่งแอดต้องขอชมในส่วนของการลำดับภาพของหนังสารคดีชุดนี้ที่ทำออกมาได้อย่างดี มันมีการจัดเรียงเนื้อหาที่น่าสนใจน่าติดตาม , การบอกเล่าเรื่องราวที่ดูเข้าใจง่าย และ มันทำให้คนดูรู้สึกผูกผัน รู้สึกเห็นใจในการทำงานของกลุ่มหมวกขาวนี้\n...\nสารภาพตามตรงอย่างไม่อายเลยว่า มันมีฉากๆนึงที่ทำให้แอดถึงกับกลั้นน้ำตาไว้ไม่อยู่ มันเป็นฉากเหตุการณ์ที่กลุ่มหมวกขาวได้เข้าไปช่วยชีวิตเด็กแรกเกิดที่ติดในซากปรักหักพักของตึก ซึ่งแอดได้เห็นถึงความจริงของชีวิตที่เปี่ยมไปด้วยความหวัง จากสีหน้าของผู้ช่วยชีวิต และ เสียงของเด็กที่รอดออกมาได้\n...\nแต่ไม่ใช่ว่ามันจะมีแต่ความสุขใจ หรือ ความสมหวังเท่านั้น หนังยังเล่าถึงด้านของความผิดหวัง เสียใจด้วย หนังทำให้เรารู้ว่าการเสี่ยงชีวิตไปช่วยผู้อื่นมันไม่ได้ง่ายเลย เพราะกลุ่มหมวกขาวแต่ละคนมีครอบครัว มีคนที่เขารักรออยู่ข้างหลังไม่ต่างจากผู้ประสบภัย แต่กลุ่มหมวกขาวทุกๆคนก็ยังคงไม่ท้อถอย ยังคงยึดมั่นในอุดมการณ์ในการช่วยเหลือต่อไป ไม่ว่าพวกเขาจะสูญเสียคนในกลุ่มหรือคนที่เขารักไปกี่คนก็ตาม\n\"การช่วยชีวิตหนึ่ง ก็คือการช่วยชีวิตมนุษยชาติทั้งปวง\" คติพจน์ The White Helmets\n...\nสรุป : เป็นสารคดีสั้นที่ทรงพลังมาก มันสะเทือนจิตใจ และทำให้เราได้เห็นความยากลำบากในอีกมุมนึงของโลกที่คุณอาจจะไม่มีโอกาสได้เห็น ได้เห็นความหวังจากคนกลุ่มนึงที่คอยช่วยเหลือผู้อื่น แม้ว่าจะเป็นการเสี่ยงชีวิตตัวเองก็ตาม เหมาะสมแล้วกับรางวัลออสการ์สาขาสารคดีสั้นยอดเยี่ยม\n...\nฟันธง ดูไม่ดู : แอดอยากให้คุณลองหาเวลาว่างสัก 40-50 นาที เพื่อดูหนังสารคดีสั้นเรื่องนี้ เพราะคุณจะได้อะไรหลายๆอย่างจากมันแน่นอน ดูเถอะมันดีมากจริงๆ\n(10/10) by Auju\n...\nฝาก #กดไลค์ #กดติดตาม เพื่อเป็นกำลังใจ และ เพื่อที่จะไม่พลาดการรีวิวหนังใหม่ๆจากเราด้วยนะครับ\nhttps://www.facebook.com/dodmoviereview\n...\nขอบพระคุณที่อ่านจนจบนะครับ รักทุกท่านครับ\n"}
