{"movie_name": "Transformers : The Last Knight", "text": "เพิ่งไปดู Transformers: The Last Knight มา หลังจากมีกระแสด้านลบออกมากันอย่างบ้าคลั่ง จากสำนักรีวิวหลากหลายหัว ไม่ว่าจะติดเรทคะแนนให้ 5 บ้าง 2 บ้าง หรือน้อยมากที่สุดคือจัดให้แค่ 0 คะแนน จาก 10 เต็ม\n\nผมสงสัยมาก ว่ามันแย่ขนาดนั้นไหม พอลองถามเพื่อน ปรากฏว่าไม่มีใครกล้าไปดูซักคนเลย (เพราะบอกเห็นรีวิวกระแสออกมาไม่ดี)\n\nเลยมาดูวันนี้เมื่อตอนบ่าย ผมว่ามันก็ไม่ได้แย่อะไรขนาดนั้นนะ คือ มันก็สนุกดี (ในระดับนึง) มีมุขตลกแทรกบ้าง ตามอัตภาพ แม้บางมุขจะเป็นมุขที่ค่อนข้างเลอะเทอะไปซะบ้างก็ตาม\n\nที่ผมชอบและรอดู รอติดตามมากที่สุดในแฟรนไชส์หนัง Transformers ก็คือ ลีลา การร่ายรำ และคิวบู๊ของพวกหุ่น Transformers เนี่ยแหละ การบู๊แต่ละครั้งในร่างหุ่นเหล็ก ตัวละครแต่ละตัวจะเหมือนกำลังเต้นระบำ และบัลเล่ต์หมุนตัวอยู่กลางอากาศ หลบหมัด คมดาบ และกระสุนกันพัลวันกันเลยทีเดียว\n\nซึ่งในส่วนนี้ผมว่ามันดูสวยงาม และได้อารมณ์ดี คือมันหาไม่ได้จากคิวบู๊ในหนัง action ทั่วๆไปน่ะ\n\nคุณภาพและ CG รวมถึงรถหรูภายในเรื่องก็ยังคงเดิมไว้ได้ดี แม้ความหลากสีสันของรถหรูในภาคนี้จะน้อยกว่าในภาค Age of Extinction ที่ผ่านมาก็ตาม ถือซะว่ามาดูรถหรูขับไปขับมา เวลาเล่นมุมกล้องกับตัวรถต่างๆก็ค่อนข้างดี และได้ใจพอสมควร\n\nนางเอก (Laura Haddock) ในบท Dr. Viviane Wembly (หลานสาวของพ่อมด Merlin) คงจะเป็นจุดจุดเดียวที่พอจะช่วยให้คนดูที่เป็นผู้ชายรู้สึกกระชุ่มกระชวยได้มากขึ้นในบทนักวิชาการสาวสุด Sexy แห่ง Oxford ในชุดและแววตา/สีหน้ายั่วสวาท\n\nผมไม่คิดมาก่อนเลยนะว่า Laura จะสวยขนาดนี้เมื่อขึ้นมาอยู่บนจอของ Transformers เพราะผมเคยเห็นรูปต่างๆในเน็ตของ Laura นั้นก็ไม่ได้ดูโดดเด่นอะไรมากมาย คงอาจจะเป็นเพราะ costume และ make-up ที่ทีมงานจัดให้ในหนังเรื่องนี้ ทำให้ดูมีเสน่ห์เย้ายวนมากขึ้นเยอะเลย\n(คงไม่ถือว่าเป็นการ spoil นะ เพราะในเรื่องย่อที่เขาปล่อยออกมาตามสื่อ ก็บอกอยู่แล้วว่านางเอกคือ หลานสาวคนเดียวของพ่อมด Merlin จากยุคอัศวินโต๊ะกลม)\n\nเพลงประกอบก็ใช้ได้นะ สำหรับภาคนี้ ผมจัดว่ามันไม่ได้อ่อนด้อย หรือ โดดเด่น จัดเต็มจนไปกลืนตัวฉากหนังมากเกินไป ยิ่งเพลงประกอบตอนจบของหนัง ที่เป็นฉากรถของ Prime และ Bumble Bee แล่นออกมาจากหมอกฝุ่นแล้วถือว่าโคตรได้อารมณ์ และเท่มากเลย\n\nส่วนพวกเนื้อเรื่อง พวก plot หรือ storyline และ theme ของหนังที่ทำออกมาในแนวๆเอาเนื้อเรื่องของพวกหุ่น Transformers ไปหลอมรวมกับพวกตำนานเวทมนตร์ พวกดาบ Excalibur พวกอัศวินโต๊ะกลม และพ่อมดยุคกลาง ไปจนถึงยุคสงครามโลก\n\nแล้วแต่งเติม เรื่องราวต่างๆให้มันออกมาสอดคล้องกัน โดยการเอาเรื่องของพวกมนุษย์ต่างดาว พวก Autobots ใส่แทรกเข้าไปในประวัติศาสตร์มนุษย์ มันก็เป็นอีกวิธีหนึ่งที่ช่วยให้ตัว plot มันน่าสนใจ และดิ้นได้มากขึ้น คืออย่างน้อยมันทำให้เนื้อเรื่องดูดี น่าติดตาม และมีความหลากหลายมากขึ้น ไม่ได้มีแต่หุ่นเหล็กตีกัน กับประเด็นเทคโนโลยีต่างดาวอย่างเดียว\n\n(แต่ทำแบบนี้บางทีมันก็มีข้อเสียเหมือนกัน คือ มันเป็นวิธีการผูกเรื่องแบบเก่า อาจจะดูไม่ค่อยน่าสนใจเท่าไร เพราะเดี๋ยวนี้หนังหลายๆเรื่องก็นิยมเอา Plot ตัวเองไปผสมรวมกับตำนานยุคกลาง ยุคโบราณกันซะเยอะแยะ)\n\nอีกข้อดีหนึ่งที่ผมชมก็คือ บทหนัง บทแบ่งได้ดี และรู้จังหวะของอารมณ์มากในส่วนของบทพูดของตัวละคร ถ้าสังเกตดีๆจะพบว่า ตอนต้นถึงกลางๆเรื่อง ตัวละครจะแข่งกันเล่นมุข และแย่งกันตบมุขกันอยู่ตลอดเวลา แต่ในทางกลับกันเมื่อถึงช่วงเฝสท้ายๆ และจุด climax ในรอบๆบริเวณของช่วงนั้น แทบไม่มีบทให้เล่นมุขเลยแม้แต่น้อย คือ มันไม่เว้นช่องว่างให้ตลกเลย อารมณ์ของมุขตลกจางลงมากจนแทบจะหายไปในช่วงครึ่งหลังของหนัง ผมชื่นชมตรงนี้นะ\n\n(คือมันรู้จักเวลา ไม่เน้นฮาไปเรื่อย เรี่ยราดแบบ The Mummy ของ Dark Universe เมื่อต้นเดือนอะครับ)\n\nตอนจบผมชอบตอนที่ Prime พูดกล่าวปิดท้ายมากเลย เป็นบทพูดที่ดูมีพลัง และคมดี ยิ่งประกอบกับเสียงคนที่พากย์เป็น Prime (Peter Cullen) แล้วยิ่งน่าฟัง น่าหลงใหล ดูเป็นเอกลักษณ์ของ Optimus Prime ดี\n\nเสียงพากย์ของใครก็ไม่เด่นและน่าจดจำเท่าคนที่พากย์เป็น Optimus Prime (ไม่งั้นคงไม่มี quote \"I am Optimus Prime\" ให้คนเอาไปทำ Meme กันเยอะแยะหรอกมั้ง 5555)\n\nแต่ขอติสักเล็กน้อยละกัน คือ บทที่เขียนขึ้นมาโดยไอ่ 3 คนนั้ (Art Marcum, Matt Holloway, และ Ken Nolan) มันมีเยอะ และยาว และมีเนื้อเรื่อง story arc แยกยิบย่อย แยกส่วนจนเกินไป จนทำให้ต้องเสียเวลามา intro มาเกริ่นอยู่หลายฉาก (เกริ่นทีเป็นชั่วโมง กว่าจะแนะนำทุกอย่างแล้วเข้าเรื่องได้)\n\nแล้ววิธีเล่าเรื่องของผู้กำกับ Michael Bay ครั้งนี้มันไม่ค่อยน่าสนใจ ปะติดปะต่อเรื่องไม่ค่อยดีเลยไม่สามารถดึงให้คนดูรู้สึกว่าอยากติดตามหนังต่อไปได้ (ถ้าเป็นเรื่องงานกำกับในส่วนของ CG และ Special Effect ระเบิด ยิงกัน เผาผลาญ และความอลังการเหล่านั้นผมจะไม่เถียงในฝีมือ Bay เลยครับ) คือการตัดต่อ เวลาจะเอา storyline ส่วนต่างๆที่มันแยกย่อยไปหลายๆจุดนั้นมาเชื่อมเข้าหากัน สู่ประเด็นหลักของหนัง ครั้งนี้ Bay ค่อนข้างมีปัญหา และทิ้งช่องโหว่ไว้น่ะครับ\n\nแถมตัวละครก็เยอะมาก จนบางทีมันแบ่งบทกันไม่ค่อนลงตัว และตัวละครบางตัวที่ถูกนำเสนอขึ้นมายังเอามาใช้แบบเสียเปล่า ไม่คุ้มค่าอีกด้วย\n\nนอกจากนี้ที่เป็นข้อเสียก็คือมันจัดวางไม่ดีอะครับ ภาคนี้ เหมือนผู้กำกับลำดับความสำคัญของเนื้อเรื่อง และบริหารการเล่าเรื่องให้สอดคล้องไปกับเวลา 2 ชั่วโมงครึ่งไม่ได้ อย่างบทของตัวละครบางตัวในบางฉากที่น่าจะเป็นจุดขายของหนังกลับให้เวลาค่อนข้างน้อย\n\nตัวละครบางตัวมีบทในภาคที่ผ่านมา และจากช่วงเกริ่นตอนต้นเรื่องของภาคนี้ เหมือนพยายามจะดึงกลับมาเพื่อให้มีบทมากขึ้น แต่ก็กลายเป็นว่าดึงมาเพื่อกำจัดตัวละครทิ้งออกจากแฟรนไชส์ซะง่ายๆ\n\nอีกอย่างคือ ผมเข้าใจนะว่าอันนี้มันหนัง action บู๊ล้างผลาญ เน้น CGI และ Special Effect เรื่องอารมณ์ดราม่าในบทของหนังไม่ควรจะคาดหวังอะไร แต่จริงๆ ผมว่ามันมีทางให้เล่นต่อได้นะ ในส่วนของความดราม่า แต่ก็อีกนั่นแหละ ผมดูๆแล้วรู้สึกมันไม่ถึงอารมณ์ยังไงก้ไม่รู้\n\nพระเอกกับนางเอกภาคนี้ ผมรู้สึกไม่ค่อยอินนะ ดูมันไม่ค่อยคลิกเท่าไรเลย (อาจจะเป็นเพราะบทให้เวลากับการสานสัมพันธ์ของคู่นี้น้อยไป จนแทบไม่มีเลยก็เป็นได้ เลยทำให้คนดูรู้สึกไม่อิน)\n\nที่จะพูดก็มีเท่านี้แหละครับ อาจจะยาวไปซักนิด แต่อยากให้ลองไปดูเองดีกว่า อย่าไปเอารีวิวที่คนอื่นเขียนเป็นหลักเลยครับ คนเรามีแนวคิดไม่เหมือนกัน แค่สิ่งที่ชอบของแต่ละคนก็ไม่เหมือนกันแล้วครับ บางคนใช้อคติรีวิว บางคนใช้วิชาการ ความรู้รีวิว บางคนก็ใช้กระแสเป็นหลักในการรีวิว จะรีวิวออกมาในแนวไหนก็ขึ้นกับว่าจะเกาะกระแสยังไง\n\nฉะนั้นไปดูด้วยตาตัวเองนั่นแหละ แล้วค่อยกลับออกมาตอบคำถามกับตัวเอง ดีที่สุด\n\nถ้าอ่านแล้วถูกใจก็กราบเรียนเชิญไปกดไลค์ที่เพจ(วิจารณ์แม๋งทุกอย่าง)นะครับ: https://www.facebook.com/critiquesofeverything/\n\n\n#Transformers\n#TheLastKnight\n#MichaelBay\n#Franchises\n#Megatron\n#Decepticon\n#Bumblebee\n#OptimusPrime\n#Cartoon\n#Comic\n#MajorCineplex\n\nแก้ไขข้อความเมื่อ 26 มิถุนายน เวลา 22:16 น."}
