{"movie_name": "Split จิตหลุดโลก", "text": "Split\nกราบเจมส์มากกกกก ยกมงให้เลยค่ะ!\n\nสารภาพบาปว่าตอนแรกไม่ค่อยสนใจหนังของเฮียมาโนชญ์เท่าไหร่ เราเคยไปหาดูหนังของเขาแล้วมันไม่ค่อยโดนใจยังไงไม่รู้ แต่พอล่าสุดได้ไปดู the sixth sense แล้วแบบ เห้ยยยย ชอบ หรือเราแค่บังเอิญได้ไปดูหนังที่ไม่สนุกของเฮียวะ55555 เลยลองของดู Split อีกซักครั้ง เผื่ออาจจะปังเหมือน the sixth sense (สามารถอ่านรีวิวเรื่องนี้ได้ที่นี่ https://www.facebook.com/justasuckreviewer/photos/a.1793767690854710.1073741828.1513964315501717/1959487987616012/?type=3 ) แล้วคือปรากฏว่าปังจริง เจ๋งจริง กราบขอโทษเฮียมาโนชญ์งามๆ สามที หนูจะติดตามต่อไปนะคะ55555\n\nตอนแรกคืออ่านเรื่องย่อแล้วก็น่าสนใจแหละ แต่ชวดไปดูในโรงเพราะอย่างที่บอกว่าไม่ได้สนใจหนังเอ็มไนท์ แล้ววันนี้ชั้นก็ได้ดู!!\n\nพวกคุณคะ คือมันเจ๋งมาก เอ็มไนต์สามารถเล่าเนื้อเรื่องได้อย่างโคตรน่าสนใจตั้งแต่ห้านาทีแรกของหนังจนถึงขึ้นเครดิต ไม่มีความน่าเบื่อ ไม่มีความง่วง มีแต่ความลุ้นจิกเบาะนี่แหละ คืองงใจมากว่าทำไมชั้นไม่ไปดูในโรงงงง ทีวีจอยักษ์แค่ไหนก็ไม่ได้ฟิลเท่าไปนอนดูในโรงอ่ะเอาจริงจุดนี้ หนังไม่มีตุ้งแช่บ้าบอใดๆ ทั้งสิ้น คือมันจิตมาก กลัวเจมส์มาก กลัวทุกบุคลิกของนาง เป็นหนัง thriller ที่โคตร thriller เล่นกับหัวใจเราได้ดีมากๆ\n\nJames McAvoid เล่นดีมากค่ะพวกคุณ คือช่วงแรกๆ ยังเปลี่ยนบุคลิกไม่ค่อยบ่อยก็ยังเฉยๆ นะ แต่พอฉากหลังๆ ที่แบบเปลี่ยนฟึบฟับๆ เอาท์ฟิตไม่มีส่วนเกี่ยวข้องเลย ชุดเดิมแต่อารมณ์ที่เปลี่ยนไปคือชั้นโคตรอิน โคตรเชื่อว่านางเป็นคนๆ นั้นจริงๆ แต่คือแต่ละบุคลิกมันต่างกันโดยสิ้นเชิง ซึ่งเจมส์ทำได้ เอาใจหนูไปเลย ยกออสก้าร์ให้งามๆ เลยได้มั้ย คือทำดี งานดี เก็บรายละเอียดโคตรครบ เอาเป็นว่าเป๊ะมากสำหรับบท 23 บุคลิกของเจมส์\n\nขอนอกเรื่องนิดนึง ในโปสเตอร์คือเรารู้สึกว่าเจมส์ไม่หล่อเลย เหมือนคนบ้าธรรมดาๆ ตามบทนั่นแหละ แต่พอมาดูในหนังคือนางน่ารักมาก ไม่รู้มีเราคนเดียวรึเปล่าที่คิดว่าเจมส์หล่อมาก หลงมากตอนนี้ เล่นเป็นเด็กน้อยเก้าขวบคือแบบ มีความตะมุตะมิ บทจะเล่นเป็นคุณนายแพททริเซียคืองามมาก เริดสุด เราชอบตอนนางเล่นเป็นเดนิส คือหลงรักมากเลยอ่ะ ตามผลงานต่อไปจ้า\n\nต่อกันที่นางเอก งามมาก55555 พูดได้คำเดียวว่าสวยมาก มีความน่ารัก งงใจมากว่าทำไมถึงไม่เคยเห็นหน้าอันยา เทย์เลอร์ จอย เล่นหนังมาก่อนเลย สงสัยต้องไปตามดู เรื่องนี้คือเดนนิสจับเด็กสาวมาสามคน เหมือนอีกสองคนเป็นตัวประกอบไปแล้ว แต่คือทั้งสามนางสวยมากนะ นมเป็นนม5555 มีฉากถอดนู่นเปลือยนี่เพราะเดนนิสนางไม่ชอบอะไรที่มันสกปรกไง เสื้อเธอสกปรกถอด กระโปรงเธอสกปรกถอด โอ๊ยยยยย เห็นหน้าท้องกับต้นขาแซ่บๆ ของสาวๆ แล้วจะขาดใจ อันยาเล่นดีมากเลย รู้ว่ากลัวแต่นัยน์ตายังมีความฉลาด ชอบตรงที่นางเอกไม่โง่นี่แหละ เป็นหญิงต้องสตรอง!!\n\nจะบอกว่าหนังแทรกอะไรไว้เยอะมาก แต่ตรงนี้ขอไม่สปอยนาจา ไปหาตามอ่านตามเก็บกันเอาเองโน๊ะ แต่แบบแยบยลมาก เราชอบองค์ประกอบทั้งเรื่องเลย ทั้งการเล่าตัดไปมาระหว่างที่เจมส์มาหาเด็กสาวสามคนที่จับตัวไว้กับไปหาจิตแพทย์ คือเล่าได้ดี เห็นภาพ รู้หมดเลยว่านางเป็นโรคนี้นะ เล่าได้แบบมีชั้นเชิง ไม่น่าเบื่อ\n\nขอนิดนึง โม้ไว้ซะเยอะว่ามีตั้ง 23 บุคลิกนะ แต่เอาจริงๆ โผล่ออกมาให้เห็นไม่กี่ตัวเอง ให้อภัยเพราะถ้าเยอะกว่านี้คงยาว แต่แอบอยากเห็นศักยภาพของเจมส์นะว่าจะผ้นตัวไปได้อีกซักกี่บุคลิก\n\nฉากจบทำออกมาได้ดี แต่เราว่าน่าจะเกริ่นอะไรมากกว่านี้ซ้กหน่อยนะ นี่เอ๋ออยู่แป๊บนึงแล้วค่อยอ๋อ แต่โดยรวมคือออกมาดีมากๆ\n\nสรุปว่า ดูเถอะนะจ๊ะ มันเป็นหนัง thriller ที่โคตรสนุก โคตรลุ้นระทึก เอาจริงๆ มันเป็นหนัง thriller ที่โคตรยาวเลยสำหรับเราแต่ดันสนุกตั้งแต่ต้นจนจบ คือแค่เข้าไปดูเจมส์เล่นก็คุ้มค่าเวลาเกือบสองชั่วโมงที่นั่งดูแล้วอ่ะ\n\nPS. ฉากก่อนขึ้นเอ็นเครดิตคือเซอร์ไพรส์มากเว่อร์ หาดูเองนาจาาาาาาาาา\n\n9/10\nแค่นักวิจารย์หนังกากๆ คนหนึ่ง\n\n------------------------------\nถ้าชอบการรีวิวครั้งนี้ สามารถเข้ามาพูดคุยแลกเปลี่ยนเรื่องหนังๆ พร้อมกับดูรีวิวอื่นๆ ได้ที่นี่เลย\nเพจ แค่นักวิจารณ์หนังกากๆ คนหนึ่ง\nhttps://m.facebook.com/justasuckreviewer/?locale2=th_TH\n"}
