{"movie_name": "ฝากกดไลค์ กดติดตาม เพื่อที่จะไม่พลาดการรีวิวหนังใหม่ๆจากเราด้วยนะครับ https://www.facebook.com/dodmoviereview", "text": "#ดูไม่ดู #รีวิวหนังใหม่ #ไม่มีสปอย #อยากชวนใครไปดูแท็กคนนั้นเลย\n...\nเรื่อง Kidnap - ล่าหยุดนรก -\n...\n     เหตุการณ์การลักพาตัวเด็กๆในทั่วโลกก็มีให้เราเห็นอยู่กันเกือบทุกวันนะครับ ก็คงต้องช่วยกันดูแลลูกหลานให้ดี และปล่อยให้หน่วยงานต่างๆได้ทำงานปราบปรามเรื่องนี้กันต่อไป ซึ่งมาตอนนี้ผู้กำกับชาวสเปน หลุยส์ ปริเอโต้ ก็ได้หยิบยกประเด็นการลักพาตัวเด็ก ขึ้นมาสร้างเป็นภาพยนต์ให้เราได้ชมกัน โดยเป็นการบอกเล่าเรื่องราวของคุณแม่ลูกหนึ่ง ที่ได้พาลูกชายสุดที่รักไปเที่ยวสวนสนุก และลูกชายได้ถูกคนแปลกหน้าลักพาตัวนำขึ้นรถไป เมื่อคุณแม่เห็นลูกโดนลักพาตัวไปแบบนั้นจึงรีบขึ้นรถ และขับตามไปเพื่อช่วยชีวิตลูกชายของตัวเองให้ปลอดภัย และพ้นจากน้ำมือของโจรลักพาตัวเด็กให้ได้\n...\n     ก่อนอื่นต้องขอชมการปูเรื่องราวของตัวละครแม่ลูกคู่นี้ก่อนว่าทำออกมาได้ดี เพราะมันเป็นการทำให้คนดูได้เห็นความรักความผูกพันของทั้งสอง และก็ได้เห็นความยากลำบากของผู้เป็นแม่ในการทำงานหาเช้ากินค่ำเพื่อเลี้ยงลูกที่เธอรักเท่าชีวิต ซึ่งการปูเรื่องแบบนี้มันทำให้การเล่าเรื่องต่อไป คนดูจะรู้สึกอินในอารมณ์ และลุ้นเอาใจช่วยคุณแม่ในการไล่ตามเพื่อช่วยเหลือลูกชายของเธอได้สนุกขึ้น\n...\n     แต่ข้อเสียของหนังก็มี เพราะการที่พล็อตของหนังเล่นในประเด็นที่มีคุณแม่คนเดียวที่ไล่ตามเพื่อช่วยเหลือลูก มันเลยทำให้บางครั้งบทของคุณแม่ดูเก่งเกินความสามารถของคนธรรมดาไปหน่อย แต่แอดก็รับได้นะ เพราะถ้าเหตุการณ์จริงๆแอดเชื่อว่าคนเป็นแม่ก็คงต้องทำทุกทางเท่าที่ทำได้ เพื่อที่จะช่วยลูกให้ได้อยู่แล้วแหละ\n...\n     จุดอ่อนของหนังที่ใหญ่อีกจุดหนึ่งก็คือ การที่หนังมันเดาง่ายนี่แหละ เพราะถึงแม้ว่าหนังจะใส่ตัวละครอื่นระหว่างทางมา เพื่อเพิ่มอรรถรสของเรื่องให้มีมากขึ้น แต่มันก็เหมือนกับว่ามันทำออกมาได้ดีไม่สุด ความรู้สึกก็ยังคงเดิม เหมือนกับว่าเราก็รู้ว่าเหตุการณ์ต่อไปมันจะเป็นยังไงอยู่ดี (ซึ่งจุดนี้อาจจะเป็นเพราะแอดคาดหวังกับการหักมุมของหนังไว้มาก เลยผิดหวังมั้ง แต่คุณก็ต้องไปดูเองละกัน มันอาจจะถูกใจคุณก็ได้)\n...\n     ในเรื่องของนักแสดง คนที่เด่นที่สุดคงจะหนีไม่พ้น ฮัลลี เบอร์รี่ ผู้ที่รับบทเป็นคุณแม่ เพราะเรื่องนี้ต้องยอมรับว่าเธอเล่นได้เข้าถึงอารมณ ์และจิตวิญญาณของความเป็นแม่ได้อย่างดีเยี่ยม เธอสามารถแบกทั้งเรื่องไว้ได้ และสะกดคนดูให้ลุ้นไปกับการกระทำของเธอได้แบบอยู่หมัด\n...\n     สรุป : ถึงแม้ว่าข้อเสียของหนังจะเป็นการเดาทางได้ง่าย และพล็อตที่ยังไม่น่าสนใจพอ แต่มันก็ยังมีข้อดีอีกหลายๆด้านอย่างที่บอก ไม่ว่าจะเป็นเล่าเรื่องที่ดี ฉากการไล่ล่าสุดมันส์บนท้องถนน หรือ บทบาทการแสดงที่สุดยอดมากๆของ ฮัลลี เบอร์รี่ แอดว่าแค่นี้มันก็ทำให้หนังยังคงน่าดู และคุ้มค่ากับเงินค่าตั๋วที่เสียไปอยู่ดี\n...\n     ฟันธง ดูไม่ดู : หากคุณกำลังมองหาหนังโรงฯดีๆดูในสัปดาห์นี้ เรื่องนี้เป็นเรื่องที่แอดอยากจะแนะนำให้คุณเข้าไปดู และแอดเชื่อว่าคงจะถูกใจคุณแน่นอนโดยเฉพาะคุณผู้หญิงทั้งหลายที่มีสัญชาตญาณความเป็นแม่อยู่ในตัวอยู่แล้ว รับรองว่าคุณจะสนุกขึ้นเป็นทวีคูณแน่ครับ(ป.ล. คุณผู้ชายก็ดูได้นะครับ สนุกเหมือนกัน ^^)\n(6.5/10) by Auju\n...\nฝาก #กดไลค์ #กดแชร์ เพื่อเป็นกำลังใจ และ เพื่อที่จะไม่พลาดการรีวิวหนังใหม่ๆจากเราด้วยนะครับ\nhttps://www.facebook.com/dodmoviereview\n...\nขอบพระคุณที่อ่านจนจบนะครับ รักทุกท่านครับ\n\nแก้ไขข้อความเมื่อ 30 มิถุนายน เวลา 11:28 น."}
