{"movie_name": "Okja", "text": "นี่ถือเป็นมิติใหม่ของวงการหนังเลยก็ว่าได้ เมื่อหนังจากผู้ให้บริการสตรีมมิ่งหนังอย่าง Neflix ทำหนังเรื่องนี้ออกมาฉายให้สมาชิกดู พร้อมกับนำไปฉายในโรงเกาหลีใต้ติดกันสดๆ เมื่อคืนนี้ตอน 4 ทุ่มบ้านเรา ปกติผมก็ไม่ได้ดูหนังผ่านช่องทางนี้สักเท่าไหร่ เน้นดูโรงล้วนๆ แต่คราวนี้ต้องยอมรับหลังดูจบเลยว่า นี่เป็นอนาคตจริงๆ ของวงการหนังยุคต่อไป ที่ไม่ว่าคุณจะอยู่ที่ไหนในโลกก็ได้ดูหนังพร้อมกันหมด หนังจะกลายเป็นสื่อบันเทิงที่เข้าถึงทุกคนง่ายขึ้น สร้างพลังอิมแพ็คมีผลกระทบมากขึ้น ยิ่งหนังเรื่องนี้มีพลังมากๆ ด้วย จากเสียงกระหึ่มโจษจันจากงานเทศกาลหนังเมืองคานส์ ที่เป็นดราม่าประเด็นที่ Okja เป็นหนังน้ำดี แต่ไม่อาจมอบรางวัลให้ได้เพราะแค่ไม่ใช่หนังที่สร้างมาเพื่อฉายโรงเท่านั้น ยิ่งทำให้หนังเรื่องนี้น่าดูขึ้นไปอีก\n\nหนังเรื่องนี้กล่าวถึงเรื่องราวในอนาคตอันใกล้นี้ที่วงการอาหารจะถูกต่อต้านจนตกต่ำลงจากเรื่องตัดต่อยีนส์ GMO ทั้งหลายเพื่อการค้า Okja คือชื่อหมูตัวนึงที่ถูกโฆษณาว่าเป็นหมูยักษ์จากธรรมชาติไม่ผ่านการดัดแปลงใดๆ ซึ่งเลี้ยงมาโดยเด็กสาวคนนึงตั้งแต่ 4 ขวบจนเธออายุ 14 ถึงได้รู้ว่า Okja ที่เธอรักสุดชีวิตเหมือนครอบครัวจะต้องกลายมาเป็นเหยื่อโฆษณาสร้างภาพให้บริษัทอาหารยักษ์ที่ครองโลกนี้อยู่ การเดินทางเพื่อช่วยเหลือ Okja ให้รอดจึงเกิดขึ้น พร้อมกับรับรู้เรื่องราวทุนนิยมแฝงความโหดร้ายสามานย์ไปในตัว\n\n    นี่เป็นหนังที่ดูแฟนตาซีแบบสมจริงไปในตัว อย่างที่ผู้กำกับว่าไว้ว่าไม่อยากให้คิดว่าเป็นหนังไซไฟแฟนตาซีอะไร เพราะสิ่งที่เขาเล่านี้ในอนาคตจะเป็นจริงแน่นอน ซึ่งหนังเล่าเรื่องได้ลื่นไหลน่าติดตามทั้งเรื่อง พร้อมทั้งการแสดงที่สมบทบาทผสมโอเวอร์แอ็กติ้งที่ดูเสียดสีวงการอาหารในคราบทุนนิยมสามานย์ที่สร้างภาพลักษณ์ต้องดีตลอดเวลา CG ตัว Okja เองก็ออกมาน่ารักสมจริงมากๆ ดูไปลุ้นไปไม่ให้มันต้องตกเป็นเหยื่อของวงการอาหารที่มีเบื้องหลังโหดร้ายทารุณมาก แต่อย่างที่บอกไปนี่ไม่ใช่หนังใสๆ ตัวหนังเดินเรื่องไปเรื่อยๆ ก็ยิ่งสมจริงกดดันคนดูมากขึ้นๆ มันไม่ใช่หนังที่จะดูแล้วแฮปปี้ได้นัก เพราะช่วงหลังคือการตีแผ่ความจริงที่แม้เราจะเห็นใจ Okja มาก แต่เราก็ไม่สามารถเปลี่ยนความจริงของโลกใบนี้ได้ ในเรื่องนี้ไม่มีตัวร้ายที่สมบูรณ์แบบ และก็ไม่มีคนดีสมบูรณ์พร้อมในเรื่องนี้ รวมถึงแม้แต่ตัวเราเองก็เถอะที่ก็หนีไม่พ้นเป็นผู้สนับสนุนหลักให้มีการทารุณกรรมสัตว์ที่นำมาเป็นอาหารอยู่ดี ซึ่งหนังตีแสกหน้าคนดูได้อย่างจัง แต่ไม่ต้องห่วงว่าจะหดหู่จนดูไม่ได้ ยิ่งเป็นคนรักสัตว์ดูจบยิ่งรักหนังเรื่องนี้เข้าไปอีก แม้ว่าเราเปลี่ยนโลกไม่ได้ แต่เราก็ช่วยกันแก้ไขทำให้โลกดีขึ้นได้ หนังแสดงให้เห็นมิตรภาพกับสัตว์ที่เป็นยิ่งกว่าคน แค่เขาพูดไม่ได้ ไม่ใช่ว่าจะไม่มีความรู้สึกเหมือนเราครับ\n\nนี่เป็นหนังน้ำดีที่ดีกว่าหนังฉายโรงหลายเรื่องทั้งปีนี้เลยก็ว่าได้ ควรค่าแก่การดูมากๆ เชียร์ให้ดูครับ สมัคร netflix ก็ฟรีเดือนแรก ดูได้อยู่แล้วทุกคนด้วยครับ\n\nแก้ไขข้อความเมื่อ 3 กรกฎาคม เวลา 15:46 น."}
