{"movie_name": "The zookeeper's wife", "text": "เรื่องนี้ผมดูนานละ ตั้งแต่เข้าไทยใหม่ๆแต่ผมลืมเอามารีวิว วันนี้ว่างๆเลยจัดซะหน่อย\n\nมันเป็น Drama เกี่ยวกับสงครามโลกครั้งที่ 2 และเรื่องราวของคนในแถบที่โดนคุกคามจากกลุ่ม Nazi นั่นแหละ แต่ก็ไม่ได้เป็นแนวสงครามจ๋าแบบที่ต้องไล่ยิงกัน หรือเคลื่อนทัพยกพลขึ้นบกแบบหนังสงครามเลือดสาดทั่วๆไป\n\nเพราะหนังภายใต้งานกำกับของ Niki Caro และเขียนบทโดย Angela Workman เรื่องนี้ตั้งใจที่จะทำให้คนดูเห็นภาพที่น่าหดหู่ของสงครามโดยที่ไม่จำเป็นต้องนำเสนอภาพเลือดสาด หรือ ภาพการสู้รบปรบมืออะไรเลย\n\nอย่างแรกเลยผมต้องขอชื่นชมบทสนทนาในบางช่วงบางตอนที่ค่อนข้างทำออกมาให้อารมณ์สมจริงเข้ากับยุคสมัยได้ดี ตัวอย่างเช่น บทพูดในฉากของการเข้าแวดวงสังคมไฮโซของตัวละครในช่วงฉากแรกๆของหนัง (ที่จัดขึ้นในสวนสัตว์ของพระเอก-นางเอก)\n\nนอกจากนี้มันยังให้กลิ่นอายเกี่ยวกับสถานการณ์และความกดดันท่ามกลางบรรยากาศของสงครามโลกครั้งที่ 2 ในช่วงที่นาซีเยอรมนีกำลังเป็นต่อในสนามรบอย่างจางๆด้วย\n\nดังจะสะท้อนออกมาให้เห็นผ่านบทพูดของพวก Jan (พระเอก แสดงโดย Johan Heidenbergh) และ Antonina (นางเอก แสดงโดย Jessica Chastain)\n\nแถมบทบาท ลักษณะและบุคลิกแบบนาซีเยอรมันยังถูกสื่อออกมาผ่าน character ของ Lutz Heck (แสดงโดย Daniel Bruhl) ที่กึ่งขรึม วางมาด แต่ก็เผยให้เห็นถึงความทะเยอทะยานและความโอหังให้เห็นอยู่เป็นระยะๆ (เหมือนกำลังดู Bruhl แสดงบทพลทหาร Zoller มือ Sniper จาก Inglourious Basterds เลยทีเดียว)\n\nแล้วยังนำเสนอภาพตัวแทนของการหนีภัยสงคราม หนีไฟแค้นของการห้ำหั่นกันของนานาชาติ ให้ออกมาเป้นสัญลักษณ์ผ่านเหล่าสัตว์ในสวนสัตว์ที่แตกตื่น วิ่งหนี และหลุดออกจากกรงมาเพ่นพ่านในที่สาธารณะได้อีกด้วย (แต่ผมคิดว่าฉากนี้ยังทำได้ไม่ค่อยถึงใจซักเท่าไร)\n\nความเศร้า หดหู่อีกเรื่องที่หนังประเคนให้โดยไม่ต้อง build ก็คือการที่ \"สวนสัตว์\" หรือ \"zoo\" ที่ปกติแล้วมักจะให้ภาพของการเป็นกรงเหล็กที่กักขัง ลดทอนอิสรภาพให้แก่สัตว์ป่านั้น มันกลับกลายมาเป็นหลุมหลบภัยที่เปิดกว้างให้มนุษย์(ยิว)ได้สามารถหนีลี้ภัยเข้าไปอาศัยอยู่ได้เป็นปีๆ เพื่อหนีจากภัยที่ใหญ่กว่าอย่างนาซี\n\nกรงขังในหนังนี้จึงแสดงออกมามากกว่าแค่เป็นกรงขัง หากแต่ยังเป็นอุโมงค์ท่จะสามารถนำยิว/มนุษย์ผู้โชคร้ายไปสู่แสงสว่าง ณ ปลายอุโมงค์ได้อีกด้วย (พอตีความออกมาแล้วถือว่าความหมายดีมาก อันนี้ผมชอบมากเลย)\n\nที่เก็บรายละเอียดได้ดีอีกเรื่องก็คือเรื่องสำเนียงของนักแสดงที่ทำออกมาได้เข้ากับ character ที่ตัวเองเล่นในฐานะชาว Poland แม้ว่านักแสดงหลักจะเป็นชาวอเมริกัน และไม่ใช่ชาว Poland แท้ๆก็ตาม แต่ก็ยังสามารถรักษามาดภาษาอังกฤษลิ้น Polish ไว้ได้ตลอดรอดฝั่ง\n\nส่วนในด้าน Costume กับ Make-up ผมว่าก็โอเคนะ ในด้านที่ว่าเข้ากับยุคสมัยช่วงต้นศตวรรษที่ 20 ดี ไมมีปัญหาอะไร ชุดนางเอกไม่ได้สวยจัดจ้านจนสะดุดตาเป็นเจ้าแม่แฟชั่นจนเกินไป เข้ากับลุคส์สาวชนชั้นกลางธรรมดาๆดี ไม่เวอร์ไม่อะไรจนเกินไป\n\nภาพดูสดใส แจ่มๆ คมชัดดี มุมกล้องก็ชอบโฟกัสรอยยิ้มที่อมทุกข์ และหน้าตาเศร้าๆของนางเอกจังเลย ไม่รู้ทำไม แต่ผมไม่ค่อยชอบนางเอกคนนี้ซักเท่าไร (อาจจะเพราะทรงผม และเค้าโครงหน้าที่ไม่ค่อยสมัยนิยมเท่าไร ก็แหมมันหนังสงครามโลกนี่นา ผมคงไม่ค่อยอินกับแฟชั่นนั้นสักเท่าไร)\n\nที่ทำออกมาดีที่สุด และให้ความหมายชัดเตะตามากๆเลยก็คือ หนังสะท้อนทัศนคติและมุมมอง ความเป็นไปของคนในสังคมยุคนั้นออกมาได้ดีมาก ผ่านตัวละคร Jan และ Antonina มันทำให้เห็นความสำคัญและบทบาทที่ตายตัวของ \"เพศหญิง\" และ \"เพศชาย\" ในยุคนั้น ว่ามีหน้าที่ กับ กลไกการทำงานอย่างไรที่จะอยู่ในสังคม\n\nและยังมีเรื่องของภาพ stereotype ของผู้หญิง และผู้ชายในยุคนั้นให้ดูอีกด้วยว่า ถ้าลองเกิดมาเป็นผู้ชายแล้วต้องออกไปทำอะไร หรือถ้าลองเป็นผู้หญิงใส่กระโปรงแล้วคุณต้องทำอะไรให้ใคร คุณต้องเล่นบทบาทอะไรในเกมกลยุทธ์ของสงคราม (ทุกอย่างมันสะท้อนออกมาหมด ผ่านทั้งตัว Jan และ Antonina ผมชอบตรงนี้มากๆเลย)\n\nแต่สิ่งที่ผมอยากจะบ่นก็คือ วิธีการเล่าเรื่อง กับการดำเนินเรื่องมันเป็นเส้นตรงมากเกินไป ทุกอย่างมันเลยดูง่ายไปหมด ขาดชั้นเชิง ไม่มีความซับซ้อน ไม่มีความลุ้น ความตื่นเต้น หรืออารมณ์อะไรพวกนี้เลย\n\nแถมศิลปะการเล่าเรื่องยังไปได้ไม่ถึงขั้นเท่าไร คือ ยกตัวอย่างเช่นบางฉากมันนึกจะปูทางให้กับอะไรบางอย่าง ซึ่งบางทีมันต้องใช้เวลา build คนดูซักหน่อยละค่อยตัดไปถึงจุดที่ตัวเองปูทางไว้ (เช่นฉากที่นางเอกโดนสบประมาทกลางงานปาร์ตี้ไฮโซ)  คือมันไม่มีการเล่นกับจังหวะ เล่นกับสโคปเวลาของหนังเลย นึกจะโดดไปแก้ก็โดดไปแก้เลย\n\nทำเหมือนไม่ได้วางแผนเรื่องจังหวะของการเล่นกับความรู้สึกคนดู คือสถานการณ์ภายในเรื่อง และปฏิบัติการลับของพวกฝ่ายพระเอก-นางเอกที่แอบทำกันใต้จมูกพวกนาซีเนี่ย มันควรจะดูตื่นเต้น และบีบอารมณ์คนดูออกมามากกว่านี้ได้อะ มันควรจะให้ความรู้สึกกดดันในระหว่างการเดินเรื่องในจุดนั้นๆได้มากกว่านี้\n\nคือมันเนิบซะจนไม่ตื่นเต้น แล้วมาถึงช่วงดนตรีประกอบหนังก็ยังไม่ค่อย build อารมณ์คนดูอีก ทั้งๆที่มันควรจะเข้ามาช่วยตรงนี้ได้แท้ๆ แต่กลับไม่เน้นความสำคัญตรงนี้ เท่ากับพลาดใหญ่ๆเลย\n\nมันเหมือนจะคล้ายๆกับ Hotel Rwanda แต่ผมว่า Hotel Rwanda ทำได้ตื่นเต้นกว่านี้เยอะเลย (อาจจะเป็นเพราะต้องมัวกังวล keep balance กับเรื่องจริง/เรื่องแต่งมากเกินไป บางครั้งเลยทำให้หนังมันอาจจะไม่ค่อยซับซ้อนได้เท่าที่ควรจะเป็น)\n\nในตอนท้ายเรื่องก็เหมือนกันที่ฝั่งนาซีรู้ตัวว่าโดนหลอก ก็ทำได้ไม่ค่อยเจ็บใจเท่าไร อารมณ์ของ Lutz Heck มันควรจะโกรธ เคียดแค้นได้มากกว่านี้ (อันนี้คงไม่ถือว่าสปอยล์หรอกเนาะ เพราะหนังมันนานแล้ว และในเนื้อเรื่องก็ชี้ให้เห็นแต่แรกแล้วว่าตอนจบจะเป็นยังไง ไม่ซับซ้อน)\n\nคือ มันเก้ๆกั้งๆอะ เขียนบทแบบไปได้ไม่สุด (เหมือนพยายามสร้าง Balance ว่าจะไม่ให้มันดู Dark หรือมัวหมองลงไปมากกว่านี้แล้วอะไรทำนองนั้นน่ะ) หรืออย่างตอนทะเลาะกันระหว่างพระเอกกับนางเอกก็ทำได้ไม่ค่อยดราม่าเท่าไร แถมยังไม่ทิ้งช่วงให้ไฟมันปะทุอีก (ยังดีหน่อยที่ยังแก้สถานการณ์ให้มันดูซึ้งได้บ้างตอนท้ายๆ)\n\nแถมยิวในหนังเรื่องนี้ก็ยังไม่ค่อยน่าสงสารเท่าไร คือมันยังไม่ได้ฉายไปถึงจุดที่ตัวละครต้องเจอกับความโหดร้ายเข้าขั้นกระชากอารมณ์ กระชากจิตใจจนเรียกน้ำตาได้ขนาดนั้นอะ (ผมคิดว่าข้อนี้ก็เป็นจุดอ่อนข้อสำคัญที่หนังทำพลาดไว้อย่างใหญ่ๆเลยนะ แบบที่ไม่น่าจะพลาดได้ ข้อแก้ตัวหลักๆที่พอจะฟังขึ้นสำหรับจุดนี้ก็คงจะเป็นประมาณว่า \"หนังเรื่องนี้ ยังต้องเก็บที่ว่างไว้ให้จุด Happy-ending ตอนท้ายเรื่องอีก เลยไม่สามารถทำให้มัน Dark ซะเต็มสูบได้\")\n\nผมเข้าใจนะว่ามันเป็นหนังที่สร้างมาจากเรื่องจริง แต่อย่างไรมันก็เป็นหนัง ที่มีทั้งการเขียนบท การจัดแจงองค์ประกอบอะไรต่างๆใหม่อยู่แล้ว จะแต่งเติม เสริมอารมณ์เข้าไปเพิ่มสักหน่อยก็คงจะไม่เสียหายอะไรหรอก\n\nภาพก็เหมือนกัน แม้มันจะทำออกมาคมชัด น่าติดตามแต่มันก็ดูสดใสมากไปหน่อย จริงๆน่าจะทำให้ฉาก และบรรยากาศภายในหนังมันดูเหลืองๆ (แสบๆตาแบบใน Poster นี้หน่อย) หรือไม่ก็ทำให้มันมัวหมองกว่านี้ไปแนวๆหนังของ Zack Snyder ไปเลย (แต่อาจจะไม่ต้องถึงกับมืดครึ้มขนาดนั้น คุมโทนหน่อยๆก็พอ)\n\nภาพการเคลื่อนไหวของสัตว์ที่แตกตื่นจากไฟสงครามก็ดูไม่ค่อยเป็นธรรมชาติเท่าไร คือ movement ของแต่ละตัว มันดูมี pattern มีแบบแผน เคลื่อนที่เป็นบล็อคๆเกินไป (ตรงนี้อาจจะเป็นปัญหาของการตัดต่อภาพที่เก็บรายละเอียดไม่ค่อยแน่นก็เป็นได้)\n\nแต่โดยรวมผมมองว่ามันก็ประสบความสำเร็จในระดับนึงนะ คือมันยังมีกลิ่นไอของความหดหู่ลอยให้เห็นอยู่บ้าง แม้จะไม่ต้องมีฉากฆ่าฟันกัน รบรากันจนเลือดสาด หรือพวกฉากทรมานคนยิวแบบโหดๆอย่างใน The Boy in Striped Pajamas มันก็ดูหดหู่ได้ ซึ่งนี่ก็น่าจะพอเป็นข้อดีข้อหลักๆให้หนังได้เลยแหละ\n\nถ้าอ่านแล้วชอบก็เรียนเชิญมากดไลค์ที่เพจ วิจารณ์แม๋งทุกอย่าง ด้วยนะครับ : https://www.facebook.com/critiquesofeverything/\n\n#Nazi\n#Germany\n#WorldWar\n#Poland\n#Hollywood\n#Zoo\n#humanzoo\n#Europe\n#Drama\n\nแก้ไขข้อความเมื่อ 28 มิถุนายน เวลา 11:59 น."}
