{"movie_name": "\"Tomorrow I will date with yesterday's you\"", "text": "เป็นภาพยนตร์ญี่ปุ่นที่ออกฉายในประเทศไทยช่วง วาเลนไทน์ คือ เดือน กุมภาพันธ์ 2017 พอดี แต่จริงๆตัวหนังเองฉายที่ญี่ปุ่นตั้งแต่ปี 2016 ผมมาตามดูย้อนหลังเพราะเห็นคนชมกันมากพอสมควร หนังเรื่องนี้ จะบอกว่า มีลายเซ็นของหนังโรแมนติกสไตล์ญี่ปุ่นขนานแท้ โทนหรือความรู้สึกประมาณ Be with you ที่ประมาณว่า มีเวลาที่จะพบกัน จดจำสิ่งดีๆร่วมกันในช่วงเวลาที่จำกัด(และเมื่อหมดเวลาก็ต้องจากกัน) คล้ายๆกัน แต่ต้องบอกว่าเรื่องนี้ นอกจากตัว plot เองที่บรรจงเขียนให้เป็นการเดินทางสวนทางกันของอดีตและอนาคต ยังมีลักษณะของการค่อยๆเผยสิ่งที่ตัวละครคิดและรู้สึกได้อย่างมีลำดับที่เหมาะเจาะและสมควร ถ้าใครเป็นคนอ่อนไหว ผมรับรอง ร้องไห้แล้วจะต้องร้องไห้อีกอย่างแน่นอน ...บางทีถ้าเราไม่ได้มีเวลาจำกัด เราจะไม่รู้คุณค่าของการใช้เวลาร่วมกับคนที่เรารัก...\n\nนักแสดงฝ่ายชาย ฟุคุชิ โซตะ (Fukushi Sota) รับบทเป็น มินามิยามะ ทาคาโตชิ (Minamiyama Takatoshi) หนุ่มน้อยผู้ไม่ชอบเล่นฟุตบอลแต่ชอบเรียนศิลปะ มาพบกับ โคมัตสึ นานะ (Komatsu Nana) รับบทเป็น ฟุคุจุ เอมิ (Fukuju Emi) หญิงสาวปริศนาบนรถไฟ ที่ดูเหมือนว่า เธอจะเข้าใจเขาไปเสียทุกอย่าง สามารถคาดเดาสิ่งที่จะเกิดขึ้นได้หมดทุกเรื่อง ทั้งคู่ถูกใจกันมาก แต่ดูเหมือนว่าเรื่องจะไม่ง่ายเพราะว่า เธอและเขาจะมีเวลาอยู่ด้วยกันเพียง 1 เดือน แล้วเขาจะต้องจากกันไป 5 ปี แล้วจึงจะพบกันอีกครั้ง แต่ การพบกัน 5 ปีนั้นดูเหมือนจะง่ายไป การพบกันของฝ่ายชายในอีก 5 ปีเขาก็จะแก่ลง 5 ปี เหมือนเราๆท่านๆ แต่ในอีก 5 ปีข้างหน้าฝ่ายนางเอกจะอ่อนเยาว์ลง 5 ปี (plot แบบนี้คิดได้อย่างไร) พูดง่ายๆ เวลาของนางเอกนั้นจะย้อนหลังไปเรื่อยๆครับ ชักน่าสนใจแล้วใช่ไหมครับ ใครเป็นคนเพ้อฝัน เชื่อในรักแท้ หนังเรื่องนี้ช่างเหมาะกับคุณเสียจริงๆ อยากจะได้ความรู้สึกดีๆหลังจากดูหนังจบแล้ว แนะนำเลยนะครับเรื่องนี้ ไม่ทำให้คุณผิดหวัง มีแต่จะทำให้คุณเสียน้ำตา...\n\nตอนที่ผมชอบที่สุดดูเหมือนจะเป็นตอนที่เมื่อมินามิยามะฝ่ายพระเอกรู้ความจริงแล้วว่านางเอกนั้นมาจากอีกโลกหนึ่ง ที่ซึ่งโลกนั้นเวลานั้นเดินย้อนกลับ พระเอกกลับคิดมากว่า สิ่งที่นางเอกฟุคุจุ นางเอกต้องการเพียงแค่ต้องการให้สิ่งต่างๆนั้นเป็นไปตามแผนการหรืออนาคตที่วางไว้เท่านั้น หาใช่ความรู้สึกที่มาจากใจและเขารับไม่ได้และคิดว่าเธอช่างไม่มีหัวจิตหัวใจเสียเลย เธอในอนาคตของวันพรุ่งนี้เธอจะไม่มีเขาในความทรงจำเธออีกเลย เธอใจร้ายมาก เธอทำอย่างนั้นได้อย่างไร ขณะที่ตัวเขามีแต่รักเธอมากขึ้นทุกที แต่เมื่อได้มาปรึกษาเพื่อนสนิท โดยพระเอกเผยความรู้สึกกับเพื่อนสนิทว่า “เขาและเธอเหมือนเดินสวนทางกัน” เพื่อนก็ให้กำลังใจว่า ถ้าอย่างนั้นยิ่งต้องคุยกัน พระเอกจึงมาทบทวนเรื่องราวและเข้าใจถึงความเจ็บปวดของนางเอก ว่า “การ Date ครั้งแรกสำหรับเขา แต่จะเป็น Date สุดท้ายของสำหรับเธอ การจับมือกันครั้งแรกของเขา จะเป็นการจับมือกันครั้งสุดท้าย ปล่อยโฮสิครับรออะไร... ช่างเป็นมุมมองที่ต่างกันโดยสิ้นเชิงครับ...ขณะที่เขียนบันทึกถึงหนังเรื่องนี้ ยังรู้สึกถึงความรู้สึกถึงฉากนั้นอยู่เลย ทำให้ชายหนุ่มพระเอกของเราคิดได้และทำทุกวันที่ได้อยู่กับนางเอก จนวันสุดท้ายที่พวกเขาจะได้พบกันในช่วงเวลาหนุ่มสาว (จะเรียกได้ว่าช่วงเวลาที่อยู่ในวัยรักและอายุของเขาพอๆกันในวัยที่รักกันได้อย่างหวานชื่น) เพราะว่าหลุดจากเวลาไปจากนี้ คนหนึ่งจะต้องเด็กลง คนหนึ่งจะต้องแก่ขึ้นและห่างกันไปเรื่อยๆ (ช่างเป็นการคิด plot แบบที่ว่าชวนให้ชื่นชมอย่างยิ่ง) ตอนนี้ peak ที่สุดแล้ว จริงๆก็มีฉากเรียกน้ำตาอีกหลายฉาก แต่ผมว่าคุณไปหาดูเองดีกว่าครับ สิ่งที่ผมได้จากเรื่องนี้นะครับ\n\n1.หนังมันเป็นสไตล์ญี่ปุ่น ปูเรื่องต้นๆแบบเรียบๆเงียบๆเฉยๆ แล้วค่อยๆบีบคั้นน้ำตาคุณจนหมดเบ้า เรื่องนี้บีบจนหมดจริงๆ สำหรับตัวผม\n\n2.ถ้าให้เชื่อมโยงกับเรื่องภพชาติ เอกภพ โลกคู่ขนาน แสดงว่า คู่แท้กันแล้วไม่แคล้วกัน ไม่ว่า เราจะต่างวัย เราก็จะปกป้องรักษาซึ่งชีวิตของกันและกันเหมือนอย่างที่นางเอกตอนโตช่วยพระเอกตอนเด็กในขณะจมน้ำ และพระเอกตอนโตช่วยนางเอกตอนเด็กให้พ้นจากระเบิด รูปแบบความรักอาจเปลี่ยนแปลงไปหากมิใช่วัยหนุ่มสาว คุณคิดอย่างนั้นหรือเปล่า บุพเพสันนิวาส โชคชะตาฟ้าลิขิต อาจจะเกิดขึ้นกับคนต่างวัยก็เป็นได้ ผมกำลังจะพูดง่ายๆ เนื้อคู่เมื่อเจอต่างวัย การแสดงออกมันจะเป็นการปกป้อง ป้องกัน รักษาชีวิตอะไรทำนองนั้น (คุณเชื่อไหมครับ หนังเรื่องนี้ จินตนาการเรื่องนี้ได้แบบสุดๆจริงๆ)\n\n3.รักนิรันดร์บนทางที่เดินสวนกันก็ว่าได้นะครับเพราะเขาสองคนจะ พบ รัก และ จาก พบ รัก และ จาก กันไม่มีวันสิ้นสุดเพราะเมื่อสิ้นสุดทุกอย่างจะเริ่มต้นตอนมันสิ้นสุดนั่นแหละ หนังโรแมนติกที่ดีจริงๆทำถึงมากๆ หลังจากผมดึงกระดาษทิชชู่เพื่อซับน้ำตาที่รื้น...จนล้นออกมา\n\nกาแฟรสจืด\n\nแก้ไขข้อความเมื่อ 29 มิถุนายน เวลา 09:22 น."}
