{"movie_name": "iBoy 2017", "text": "คำอุทานที่ว่า \"โอโห ไม่คาดคิดมาก่อนเลย\" เป็นสิ่งแรกที่ผมหลุดปากพูดออกมาหลังจากดูหนัง iBoy เรื่องนี้จบ\n\nเป็นหนังแนว Superhero ที่เพิ่งถูกปล่อยออกมาฉายใน Netflix เมื่อเดือนมกราที่มานี้ จากงานกำกับของ Adam Randall\n\nหนังเปิดฉากมาด้วยฉากมืดๆครึ้มๆของเมืองแห่งหนึ่งในอังกฤษ ที่มีอาชญากรรมเกิดขึ้นจนชินตา ไม่ว่าจะค้ายาเสพติด เจ้าพ่อมาเฟีย หรือแม้แต่การลักเล็กขโมยน้อย เด็กๆเกเรที่เรียนอยู่ในโรงเรียนแถวชุมชนก็พากันไปเข้าแก๊งค์กับพวกมาเฟียกันซะส่วนใหญ่\n\nเย็นวันหนึ่ง Tom ในฐานะพระเอก (Bill Milner) ได้เดินเข้าไปพบกับ Lucy (แสดงโดย Maisie Williams จาก Game of Thrones) ที่กำลังโดนวัยรุ่นใส่ไอ้โม่งข่มขืนเธออยู่ ขณะที่เขาพยายามจะโทรหาตำรวจก็วัยรุ่นโม่งพวกนั้นยิงเข้าที่หัว ทำให้เศษของโทรศัพท์กระเด็นเข้าไปในสมองของเขา\n\nชิ้นส่วนโทรศัพท์เหล่านั้นได้มอบพลังจิตที่ช่วยให้เขาสามารถควบคุมเครื่องใช้ไฟฟ้า และอุปกรณ์เทคโนโลยีได้ทุกอย่างด้วยใจคิด ไม่ว่าจะหลอดไฟ ทีวี โทรศัพท์ รถยนต์ ตู้เย็น คอมพิวเตอร์ และโน้ตบุค จิตของเขาสามารถแฮคเข้าไปควบคุมสิ่งของเหล่านี้ได้ทั้งหมด ในเวลาเพียงแค่ไม่กี่วิ\n\nเมื่อ Tom เริ่มรู้สึกตัวว่าสิ่งเหล่านั้นคือพลังพิเศษที่เขาสามารถควบคุมได้ดั่งที่ใจสั่ง เขาจึงเริ่มปฏิบัติภารกิจขึ้น เพื่อล้างแค้นให้แก่ Lucy อย่างลับๆในเวลากลางคืน ทุกๆคืน\n\nหนังเรื่องนี้มี Theme ของเรื่องที่เขียนออกมาได้น่าสนใจ และน่าติดตามเอามากๆในแง่ของความคิดสร้างสรรค์และไอเดียในการที่จะสร้าง character แบบ superhero ขึ้นมาซักคนนึง แล้วเขาจะทำอะไรได้ สร้างอะไรได้ ทำประโยชน์อะไรให้กับสังคมได้ หรือ... ถึงที่สุดแล้ว เขาจะใช้มันในจุดประสงค์ใด ฯลฯ ซึ่งก็ถือเป็นจุดขายสำคัญของหนังเรื่องนี้เลย\n\nผมชอบเด็ก Bill Milner ที่แสดงเป็น Tom นะ คือมันเล่นได้เคร่งเครียดดี หน้าและคิ้วมันดูขมวดเหมือนแบกโลกเป็นคนคิดมากไว้อยู่ตลอดเวลา สมกับ character ดี (แอบนึกถึงตอนที่แสดงเป็น Magneto ตอนเด็กใน X-Men เมื่อ 3-4 ปีที่แล้ว)\n\nส่วน Maisie Williams ที่เป็นกุญแจสำคัญของเรื่องนี้ ผมก็ชอบนะ คือ ทั้งการแสดงออกทางสีหน้า การเล่นบทคนเป็นเหยื่อของการข่มขืน แม้ว่าอินเนอร์จะยังดูสลัดมาดสาวห้าวจากบท Arya Stark ที่ต้องทิ้งดาบแล้วหันมาจับปืนได้ไม่ค่อยหมด แต่ก็ส่งความรู้สึกของ character ตัว Lucy ออกมาได้ดีพอสมควรในฉากท้ายๆ เสียดายถึงเธอจะมีบทที่สำคัญมากแต่ก็ออกฉากน้อยไปน้อย\n\nในเรื่องของงานภาพ อาจจะดูไม่ค่อยน่าสนใจเท่าไรนัก กับ theme ที่ฉากมักจะดูมืดๆ อยู่ในพืน้ที่ที่เสื่อมโทรม มีแฟลตรูหนู มีสังคมของอาชญากรรม ผู้คนในชุมชนล้วนมีส่วนเกี่ยวข้องกับคดีอาชญากรรมไม่ทางตรงก็ทางอ้อม เป็นต้น แต่ก็ทำได้ไม่ตกหล่นอะไร\n\nสำหรับบทสนทนาแม้ว่าบางช่วงบางตอนจะดูเรียบๆแต่มันก็แฝงไปด้วยบทสนทนาที่คมคาย เช่นบทของ Lucy ที่ช่วยเตือนสติและให้แง่คิดกับ iBoy หรือ Tom ได้เป็นอย่างดี (แต่บางทีสิ่งที่ผมไม่ค่อยชอบในตัว Maisie Williams เรื่องนี้ก็คือ คิ้วมันเด่นเกินไป เด่นกว่าหน้าเธอซะอีก เข้มมาก ขนาดนอนอยู่บ้านคิ้วยังเป๊ะขนาดนี้ ทีม Make-up น่าจะเขียนคิ้วให้หนาน้อยลง ให้ดูเหมือนคนป่วยใจหน่อย อย่างอื่นถือว่าโอเคแล้ว กับ make-up บนใบหน้า)\n\nตอนจบก็จบลงได้อย่างสวย happy ending ดูเรียบๆง่ายๆ แต่ก็แฝง scene น่ารักๆระหว่าง Lucy กับ Tom ไว้ให้อย่างไม่ผิดหวัง โดยไม่จำเป็นต้องเล่นปมดราม่าระหว่าง 2 ตัวละครนี้จนยิ่งใหญ่ อลังการ\n\nแต่สิ่งที่ผมอยากจะบ่นก็คือ หนังเรื่องนี้มีคนเขียนบทร่วมกันถึง 3 คน แต่เนื้อเรื่อง และ plot กลับออกมาได้ธรรมดา และ ค่อนข้างเชยมากๆเมื่อเทียบกับหนัง superheroes ค่ายใหญ่ๆอย่างพวก DC หรือ Marvel ไรพวกนี้\n\nแถมวิธีการเล่าเรื่องของผู้กำกับยังเหมือนหลุดออกมาจากยุค 90 อันมีส่วนผสมของกลิ่นอายความเป็นหนังแผ่นเกรด B ที่ไม่ได้เน้นขายเนื้อเรื่อง แต่ทำออกมาเพื่อขายนักแสดง อย่างหนังแอคชั่นของดาราชายบางท่าน ที่เน้นขายท่าเตะต่อย คิวบีของนักแสดง มากกว่าเนื้อเรื่อง และศิลปะของการเล่าเรื่อง\n\nมันดูล้าสมัยแล้วอะ วิธีการเล่าเรื่องในลักษณะนี้ คือมันก็จะมีอยู่แค่ลำดับขั้นตอนไม่กี่ขั้นตอน เริ่มจาก\n\n1. พระเอกโผล่มาเป็นพวกโนเนม\n2. พระเอกเห็นด้านมืดของสังคม\n3. พระเอกได้รับพลังวิเศษ\n4. พระเอกออกล่าเหยื่ออย่างลับๆ\n5. ผู้คนเริ่มรู้จักพระเอก\n6. แก๊งคนเลวตามล่าพระเอก\n7. ประชาชนเริ่มรู้สึกว่าพระเอกทำตัวเป็นศาลเตี้ยมากเกินไป\n8. พระเอกถูกล่อให้ถูกจับได้\n9. พระเอกต้องเข้าตาจน แล้วหาทางจบเรื่องให้ได้ตอนท้าย\n\nซึ่งดูๆแล้วมันน่าเบื่อ และไม่ค่อยดึงดูดผู้ชมอะครับ เพราะทุกอย่างมันดูเดาง่าย และเป็นเส้นตรงไปซะหมด คนดูก็แทบจะไม่ต้องลุ้นอะไรเลยเมื่อเปิดหนังแบบนี้ขึ้นมาดู\n\nบางทีจุดเด่นของหนังทั้งเรื่องนี้อาจจะไม่ได้อยู่ที่พระเอกและเนื้อเรื่องเลยด้วยซ้ำ แต่อยู่ที่บทของ Maisie Williams (Lucy)ที่ช่วยกู้สถานการณ์ของหนังได้ (อย่างน้อยก็กระเตื้องมานิดนึง จากบทบาทของคนที่คอยพูดให้พระเอก iBoy คิดได้ หรือได้สติ ตื่นรู้ขึ้นมาบ้าง รวมไปถึงทัศนคติที่ไม่ยอมแพ้โลกของเธอ)\n\nแต่เหนือสิ่งอื่นใด ถ้าดูรวมๆมันก็ดีไปอีกอย่างนะ ถ้า Netflix จะมีหนัง superheroes เป็นของตัวเองซักเรื่อง ออกมาฉายให้ดู แต่มันจะดีกว่าถ้าปรับวิธีการเล่าเรื่อง วิธีการเล่นกับเนื้อเรื่องของ Randall ให้มันมีความซับซ้อน และเล่นกับอารมณ์คนดูให้มากกว่านี้ซักหน่อย\n\nถ้าอ่านแล้วถูกใจก็เรียนเชิญมากดไลค์ที่เพจนะครับ: https://www.facebook.com/critiquesofeverything/\n\n#Netflix\n#Crime\n#Drama\n#Superheroes\n"}
