{"movie_name": "Before I Fall", "text": "อาทิตย์ที่แล้วเราไปดูหนังเรื่อง Before I Fall แบบงงๆมา อยากดูหนังมากๆแต่ไม่รู้จะดูเรื่องอะไร รอบหนังก็เต็มไปด้วยทรานส์ฟอร์เมอร์และมินเนี่ยน เรานึกขึ้นได้ว่ามีหนังอีกเรื่องที่น่าดูไม่แพ้หนังฟอร์มยักษ์นั่นก็คือ Before I Fall วรรณกรรมเยาวชนยอดนิยมแห่งปี 2010 ตอนนี้เราหาอ่านไม่ได้ละ5555 เข้าไปดูแบบเด๋อด๋ามาก เทรลเลอร์ก็ไม่ได้ดู สปอยก็ไม่ได้อ่าน เหตุผลที่ดูคือชอบชื่อหนังแบบไทยเท่านั้น ตื่นมาทุกวันฉันตาย ฟังดูให้ความทริลเลอร์ไม่น้อยแต่เปล่าเลยนี่ไม่ใช่หนังทริลเลอร์แต่อย่างใด เซอร์ไพส์ไปกว่านั้นเราเหมาโรงดูคนเดียวเลยค่ะด้วยความที่หนังเข้ามาสักพักและไม่ใช่ฟอร์มยักษ์อะไรมากทำให้คนดูน้อยไปตามระเบียบ โรงนี้เป็นโรงใหญ่ด้วยค่ะแต่ทั้งโรงมีแค่เราที่ดู ทำให้เราอินกับหนังมากเป็นพิเศษเพราะทั้งโรงเงียบมากทำให้เข้าถึงอารมณ์หนังได้ง่าย ครั้งนี้เป็นการดูหนังคนเดียวครั้งแรกและคนเดียวทั้งโรงของเราสร้างความประทับใจให้กับเราไม่น้อยประกอบกับหนังคุณภาพเรื่องนี้ที่บอกเลยว่าห้ามพลาด!!!!\n\nเอาล่ะไม่นอกเรื่องแล้ว แปะโปสให้ดูเล่นๆก่อน\n\n\"จะเกิดอะไรขึ้นถ้าคุณต้องใช้ชีวิตในวันเดียวกันซ้ำๆ ไปตลอดกาล Before I Fall สร้างจากวรรณกรรมเยาวชนขายดีแห่งปี 2010 แต่งโดย ลอเรน โอลิเวอร์ เรื่องราวของ ซาแมนธา คิงส์ตัน สาวน้อยวัย 17 ปีผู้ที่มีชีวิตสมบูรณ์แบบ ทั้งเพื่อนที่ดี มีทั้งความรักที่กำลังงอกงาม แถมมีอนาคตที่สดใสรออยู่ แต่ทุกอย่างกลับตาลปัตร เมื่อคืนหนึ่งเธอประสบอุบัติเหตุ เช้าวันต่อมา แซม ตื่นขึ้นมาในวันเดิมซ้ำแล้วซ้ำเล่า เหมือนกับไม่มีอนาคตรอเธออยู่อีกแล้ว เธอเริ่มตั้งคำถามเกี่ยวกับชีวิตเธอ พยายามแก้ปริศนาว่าทำไมจู่ๆ ชีวิตเธอกลายเป็นแบบนี้ และเธอยังต้องค้นหาความลับของคนใกล้ชิดเธอ เธอได้เรียนรู้ว่าวันวันเดียวมีพลังในการสร้างความแตกต่างแค่ไหน ไม่ใช่กับแค่ชีวิตของเธอเอง แต่ชีวิตของคนรอบข้างด้วย\"\nนั่นน่ะสิจะเกิดอะไรขึ้นถ้าคุณตื่นมาแล้วพบว่าเป็นวันเดียวกันทุกครั้งที่ตื่น ชีวิตคงวนอยู่ในลูปอะไรสักอย่างที่คุณเองก็ไม่รู้ว่ามันคืออะไร ถ้าเป็นคุณ คุณจะทำยังไง?\n\nก่อนอื่นต้องบอกก่อนเลยว่าหนังเรื่องนี้เหมาะกับผู้ชมที่มีอายุตั้งแต่ 15ปี+ ด้วยเนื้อหาและคำพูดที่ค่อนข้างจะรุนแรงรวมไปถึงพฤติกรรมที่ไม่เหมาะสมแต่ก็ไม่ได้ร้ายแรงอะไร ในส่วนนี้เราถือว่าธรรมดามาก5555 สำหรับวัยรุ่นที่ดูเรื่องนี้ก็จะเข้าใจได้ง่ายมากเพราะตัวเอกของเรื่องอายุ17ปี วัยอยากรู้อยากลอง เป็นวัยที่กำลังเปิดหูเปิดตา แต่ถ้าเป็นผู้ใหญ่ดูอาจจะรู้สึกเข้าถึงได้ยากนิดหน่อยเพราะมันเลยวัยเราไปละ5555 หนังปูเรื่องได้ดีเป็นลำดับ คนดูก็จะถูกหลอมให้เข้ากับหนังทีละนิดๆ สำหรับเรื่องนี้ไม่ค่อยมีจุดไคล์แมกซ์มากแต่ก็ทำให้เราลุ้นไปกับแซมได้ตลอดเรื่อง\n\n\nในส่วนของเนื้อเรื่องเราจะไม่พูดอะไรมากไว้ไปดูกันเองนะ5555บอกเลยก็ไม่สนุกสิ เราอยากให้ทุกคนได้ดูด้วยตัวเองจริงๆแล้วคุณจะมองโลกในมุมที่ต่างออกไปจากเดิม หนังเรื่องนี้ให้อะไรกับเราเยอะมาก เราเหมือนเป็นคนละคนหลังจากที่ดูหนังเรื่องนี้จบ เรามองชีวิตในมุมที่มีคุณค่ามากขึ้น\n\nเปิดฉากมาด้วยแซมปิดแจ้งเตือนการปลุกในเช้าวันวาเลนไทน์ เช้านี้ก็เหมือนทุกเช้าที่เธอจะต้องไปโรงเรียนพร้อมกับเพื่อนๆของเธออีกสามคน\n\nแซมสวยใช่ย่อย\n  \n\nบรรดาเพื่อนของนาง\n\nกิจวัตรประจำวันของเธอดำเนินไปอย่างปกติ และเป็นธรรมดาของผู้หญิงสวยๆกับดอกกุหลาบในวันวาเลนไทน์ แซมได้ดอกกุหลาบเยอะมากและหนึ่งในนั้นก็เป็นของเคนท์ ชายหนุ่มที่แอบหลงรักแซมมาตั้งแต่สมัยประถม (ในตอนท้ายเขาก็คือพระเอกตัวจริงเสียงจริงนั่นแหละ แต่ก็คงไม่ทันละ) เคนท์ชวนแซมและเพื่อนๆของเธอไปปาร์ตี้ที่บ้านซึ่งเธอและเพื่อนก็ตอบตกลงอย่างไม่ลังเลเพราะเป็นงานเลี้ยงจบม.ปลายที่พลาดไม่ได้อยู่แล้ว และในระหว่างที่กำลังสนุกกันอยู่ นางจูเลียตก็ได้ปรากฏกายขึ้น(นางเป็นอริของกลุ่มแซม เก็บตัวจนดูเหมือนโรคจิตแต่เธอไม่ได้เลวร้ายอย่างที่คิด เธอคือจุดบอดในใจแซมที่นางอยากกลับไปแก้ไขมากที่สุด) ด้วยความที่พวกเธอชอบไปหาเรื่องยัยจูเลียต นางจึงเก็บกดและสบถคำด่าบรรดาเพื่อนของแซมรวมถึงแซมที่โดนด่ายับไม่แพ้กัน บรรดาเพื่อนของนางและคนที่อยู่ในปาร์ตี้ก็พยายามเข้าไปจับตัวจูเลียตและทุกคนก็รุมสาดน้ำใส่จูเลียตจนเปียก เธอตกใจสติเตลิดวิ่งหนีออกจากปาร์ตี้ทันที  แซมและเพื่อนทำไงล่ะทีนี้ก็อยู่ไม่ได้ละไงเพราะคนในปาร์ตี้ก็มองพวกเธอเป็นนางร้ายไปแล้ว ในระหว่างที่อยู่บนรถพวกเธอก็ไม่ได้พูดไม่ได้จากัน จนใครสักคนนี่แหละพูดเรื่องเพลงขึ้นมาทำให้รถทั้งคันไม่เงียบ พวกเธอก็พูดถึงเรื่องที่ปาร์ตี้แล้วก็เปลี่ยนไปร้องเพลงแทน โยกไปโยกมา ร้องเพลงไปร้องเพลงมา ตู้มมมมมม!รถบรรทุกที่แล่นสวนมาชนกับรถของเธอเข้าอย่างจัง รถพลิกคว่ำ\nกริ๊งงงงงง!!!!!\nแซมตื่นขึ้นมาในเช้าวันวาเลนไทน์ เธอตื่นแล้วฝัน ฝันแล้วตื่น เป็นลูปแบบนี้หลายสิบรอบมาก เธอเองก็ไม่รู้ว่าเธอเป็นอะไร เธอเข้าใจว่าตัวเองฝันและอารมณ์เหมือนกับเดจาวู เหตุการณ์ทุกอย่างในเช้าวันนี้เหมือนกับที่เธอฝันทุกอย่างเธอกลัวว่าเธอจะตายเหมือนในฝันจึงพยายามทำทุกอย่างเพื่อแก้สถานการณ์เลวร้ายนั้นไม่ให้เเกิดขึ้นกับเธอและเพื่อนๆของเธอซึ่งก็พยายามอยู่หลายครั้งมากจนเธอสามารถแก้สถานการณ์ได้จริงๆ ฉากที่เธอตื่นแล้วฝัน ฝันแล้วตื่นเนี่ยทำให้เราอึดอัดมากเลยนะ ตอนดูเราก็ไม่รู้ว่าเธอเป็นอะไรยิ่งทำให้เราลุ้นไปกับเธอมากขึ้น เธอวนอยู่ในลูปนี้ตลอดเรื่องจนทุกอย่างคลี่คลาย\n\nสปอยเน้นๆอยากดูสนุกห้ามอ่าน\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\nในที่สุดเธอก็เข้าใจว่าการใช้ชีวิตในแต่ละวันของเธอมีผลต่อตัวเธอเองและคนรอบข้างมากแค่ไหน เธอเพิ่งมารู้ถึงคุณค่าของอะไรหลายๆอย่างหลังจากที่เธอได้เสียมันไปแล้ว และในขณะที่เธอมีชีวิตอยู่เธอกลับไม่ให้ความสำคัญกับสิ่งนั้นๆเลยสักนิด มาคิดได้อีกครั้งก็สายไปแล้ว เธอไม่เคยเห็นถึงความสำคัญของเวลาจนเวลาในชีวิตของเธอหมดลง  เธอไม่เคยใส่ใจคนรอบข้าง ไม่เคยเข้าใจคนอื่น แต่ท้ายที่สุดเธอก็เข้าใจว่าสิ่งที่มีวันนี้คือสิ่งที่สำคัญมากที่สุดเพราะไม่มีใครรู้ว่าพรุ่งนี้จะมีจริงไหมแต่สำหรับเธอวันพรุ่งนี้คงไม่มีอีกแล้ว เธอไม่สามารถกลับไปทำอะไรได้อีกนอกจากเข้าใจในสิ่งที่ผ่านมา\n\n\n\n\n\nแล้วคุณล่ะ? ใส่ใจคนที่คุณรักและคนที่รักคุณบ้างหรือยัง ทำวันนี้ให้ดีที่สุดแล้วหรือยัง ได้ทำในสิ่งที่อยากทำบ้างหรือยัง ได้ลองเป็นตัวของตัวเองบ้างแล้วหรือยัง ถ้ายังก็รีบทำในสิ่งที่ยังไม่เคยได้ทำได้แล้วเพราะไม่มีใครรู้ว่าเวลาของเรามีอยู่มากน้อยแค่ไหน อย่ามัวเอาเวลาไปนั่งจมอยู่กับอดีตและเรียกร้องถึงสิ่งที่ยังมาไม่ถึง ใช้เวลาอยู่กับปัจจุบันให้ได้มากและคุ้มค่าที่สุด ทำทุกวันให้เหมือนวันสุดท้ายของชีวิตแล้วเราจะไม่รู้สึกเสียดายเลย\n\nเพราะชีวิตจริงเราคงไม่มีโอกาสได้กลับมาแก้ไขสิ่งที่ผิดพลาดแบบแซม\n\nปัจจุบันสำคัญที่สุด\n\nไปหาดูกันได้แล้วนะ ในเว็บมาแล้ว55555555555555\n\nหวังว่าทุกคนจะมีกำลังใจในชีวิตมากขึ้นนะคะ ขอบคุณที่เข้ามาอ่านค่าาาา\n"}
