{"movie_name": "Stand by me", "text": "Stand by me : สแตนด์บายมี แด่เราและเพื่อน\n\n\" No I won't be afraid, no I won't be afraid\nJust as long as you stand, stand by me \"\n\n- Ben. E King\n\n\n          Stand by me เป็นหนังที่ผมเพิ่งได้ดูเมื่อวันที่ผ่านมานี้ และรู้สึกเป็นหนังเรื่องเยี่ยมอีกเรื่องแนว Coming of age ที่ยังคงความคลาสสิคไว้ถึงทุกวันนี้แม้ตอนนี้จะผ่านมากว่า 30 ปีแล้วก็ตาม ผมเคยได้ยินชื่อเสียงเรื่องนี้มามากเหมือนกัน (เริ่มแรกรู้จักผ่านเพลง) พอได้มาดูแลัว ก็บอกได้เลยว่าเป็นหนังที่ดีมากเรื่องหนึ่งและควรค่าแก่การดู การบอกต่อครับ\n\n          Stand by me ได้รับการกำกับโดย Rob Reiner โดยถูกดัดแปลงมาจากนิยายเรื่อง The Body ของ Stephen King (ตอนแรกนึกว่าแกเขียนแต่แนวสยองขวัญ 555)  Stand by me มีเรื่องราวเกี่ยวกับชีวิตของ Gordie Lachance เขาได้ทราบข่าวการเสียชีวิตของเพื่อนรักเขา Chris Chambers เรื่องราวต่างๆในวันวานสมัยเด็กจึงผุดขึ้นมา เขาได้ย้อนรำลึกไปถึงมิตรภาพสมัยเด็ก ชีวิตที่สนุกสนาน\nทะเลาะกัน การผจญภัยเพื่อท้าทายความกล้า การเผชิญเรื่องราวต่างๆ และช่วงเวลาเปลี่ยนผ่านจากความไร้เดียงสาไปสู่การเป็นผู้ใหญ่มากขึ้น\n\n          พูดถึงเนื้อเรื่องหลายๆคน ก็อาจจะคิดว่ามันไม่ค่อยมีอะไรมาก ก็แค่การย้อนอดีต หวนกลับไปคิดถึงเรื่องราวสมัยเด็ก ซึ่งก็จริงครับ เนื้อเรื่องกับแนวเรื่องก็ประมาณนี้แหละครับ ไม่ได้มีอะไรหวือหวามากมาย แต่สิ่งที่เป็นจุดแข็งของเรื่องนี้ ก็คือ \"ความเป็นธรรมชาติของหนัง\" ทั้งบทบาทนักแสดงและบทหนังที่เนียนจนเป็นธรรมชาติมาก ทำให้เราแทบรู้สึกเหมือนมันไม่ได้เป็นหนัง แต่เป็นเรื่องที่เคยเกิดขึ้นกับเราสมัยเด็ก ดำเนินเรื่องผ่านตัวละครทั้ง 4 คน มี กอร์ดี้  คริส เท็ดดี้ เวิร์น\n\n          กอร์ดี้ อยากเป็นนักเขียน มีบุคคลิกที่เงียบไม่ค่อยพูดมาก คริส หัวหน้ากลุ่มในแก๊งค์ ครอบครัวไม่ค่อยดีและมักจะถูกมองในแง่ลบเสมอ แต่จริงๆแล้ว เขาคือคนที่มีความเป็นผู้นำมากที่สุด เท็ดดี้ เด็กชายที่มีนิสัยโผงผาง กล้าได้กล้าเสีย ลูกบ้าเยอะ เวิร์น เบ๊ประจำกลุ่มที่มักจะเป็นลูกไล่ ขี้กลัวและไม่ค่อยมีความกล้าสักเท่าไร บุคคลิกเหล่านี้เป็นบุคลิกที่เราทุกคนล้วนเคยผ่านมา ดังนั้นขณะที่เรากำลังดู มันก็ทำให้เราอินได้ง่ายและรู้สึกสนุกไปกับหนัง รวมถึงนักแสดงเด็กทั้งสี่ ก็แสดงได้ดีมาก\n\n          นอกจากนี้หนังยังใส่การผจญภัยสุดตื่นเต้น เมื่อกอร์ดี้และเพื่อนๆได้รู้ข่าวว่า มีศพเสียชีวิตอยู่ในป่า ด้วยความอยากดัง ชีวิตต้องการความท้าทาย จึงพากันเข้าไปผจญภัยในป่า และกลายเป็นว่า การผจญภัยนี้นี่เองที่ทำให้กอร์ดี้และเพื่อนๆ เติบโตมากขึ้น จากที่เมืองที่ตนอยู่คือโลกทั้งใบ มันกลับแคบลงหลังผ่านเรื่องราวมากมาย นั่นหมายความว่า พวกเขาได้เติบโตขึ้นแล้วนั่นเอง (รวมไปถึงความไร้เดียงสาที่เริ่มหายไป)\n\n          Stand by me เป็นหนึ่งในหนังที่ผมจัดว่าเยี่ยม เป็นหนังคลาสสิคที่เปี่ยมด้วยคุณค่า เรื่องราว นอกจากนี้ยังมีแอบสะท้อนสังคมด้วย เรื่องบางอย่างผู้ใหญ่มองข้ามไม่เคยสนใจ แต่ใครจะไปรู้ว่า สิ่งที่ผู้ใหญ่อย่างเราๆกำลังทำอยู่ กลับทำให้เด็กขาดความอบอุ่น ขาดความรัก ผมคิดว่าใครที่ได้ดูก็คงจะย้อนกลับมาคิดถึงวัยเด็กของเรา เรื่องราวที่ผ่านๆมาที่เราได้พบเจอ มิตรภาพระหว่างเพื่อนที่ไม่ว่าผ่านไปนานเท่าใด มันก็ยังงดงามเสมอ ถ้าเทียบกับหนังบ้านเราแล้ว ก็เป็นแนวเดียวที่คล้ายๆกับ \"แฟนฉัน\" นะแหละ (อาจเป็นต้นแบบให้แฟนฉันด้วย) หนังสั้นๆ แค่ 1 ชม.ครึ่ง แต่ทำให้ได้อะไรกลับมามากมาย ดังนั้นดูเถอะบอกเลย คุ้ม!\n\n          สุดท้ายก็ขอจบด้วยเพลง \"Stand by me\" ของ Ben E. King เป็นเพลงที่เข้ากับหนังสุดๆ (Stand by me - อยู่เคียงข้างฉันนะ) และยังเป็นชื่อหนังเรื่องนี้อีกด้วย\n\" No I won't be afraid, no I won't be afraid\nJust as long as you stand, stand by me \"\n\nท่อนนี้เป็นท่อนที่กินใจจริงๆ และยังอธิบายแก่นเรื่องได้อย่างสมบูรณ์\n\n\nStand By Me, Ben E King, 1961\n\n\n\" มิตรภาพระหว่างเพื่อนไม่ว่าจะผ่านไปนานเท่าใด มันก็ยังงดงามเสมอ\"\n\nIMDB : 8.1/10\n\n\n----------------------------------------------------------------------\n\nStand by Me (1986)\nAfter the death of a friend, a writer recounts a boyhood journey to find the body of a missing boy.\nDirector: Rob Reiner\nWriters: Stephen King (novel), Raynold Gideon (screenplay) | 1 more credit »\nStars: Wil Wheaton, River Phoenix, Corey Feldman | See full cast & crew »\n\n----------------------------------------------------------------------\n\nป.ล. อันนี้ผมไปเจอมาจาก Pantip เป็นข้อมูลจากหนัง บางอย่างผมอ้างอิงจากในนี้ก็มี ใครสนใจรายละเอียด ก็ลองเข้าไปอ่านดูได้นะครับ (กระทู้ของคุณ nakhalstory)\nhttps://pantip.com/topic/34028896\n\n\nป.ล.2 สำหรับคนที่ดูแล้วหรือยังไม่ได้ดู ก็สามารถมาคุยกันได้นะครับ ชอบฉากไหน ประทับใจเรื่องใด ก็มาคุยแลกเปลี่ยนกันได้เลยครับ\nhttps://www.facebook.com/BENJIREVIEW/\n\n\n----------------------------------------------------------------------\n\n(เพิ่มเติม) I Wish (2011) : จอดป้ายนี้ สถานีปาฏิหาริย์\n\n          ยังมีหนังแนวเด็กผจญภัยอีกเรื่องหนึ่งที่ผมชอบมาก เป็นหนังญี่ปุ่นที่มีชื่อว่า I Wish (2011) ของผู้กำกับ Hirokazu Koreeda ที่ฝากผลงานที่มีชื่อเสียงไว้มากมาย เช่น After Life (1998) , Nobody Knows (2004) , Like Father, Like Son (2013) , Our Little Sister (2015) , After the Storm (2016) (หนังเหล่านี้เป็นหนังชั้นเยี่ยมทั้งหมด ได้รับรางวัลจากเทศกาลหนังมากมาย แต่ก็เป็นแนวออกไปทางนอกกระแสซะส่วนใหญ่)\n\n          I Wish มีเนื้อเรื่องเกี่ยวกับเด็กสองคนพี่น้องที่ครอบครัวแตกแยก พ่อแม่แยกกันอยู่ พี่น้องคู่นี้เชื่อว่า หากได้ขอพรอธิษฐานขณะที่รถไฟสองขบวนแล่นสวนกัน ความฝันจะเป็นจริง พวกเขาจึงรวบรวมเพื่อนๆ ทั้งฝ่ายพี่และฝ่ายน้อง เดินทางผจญภัยเพื่อไปขอพรให้สำเร็จ\n\n          พอดูจบก็รู้สึกได้อะไรมากมาย ทั้งมิตรภาพระหว่างเพื่อน ความรักความผูกพัน การผจญภัยในวัยไร้เดียงสา และเรื่องราวสะท้อนสังคมด้านครอบครัว ถือเป็นหนังแนวผจญภัยวัยเด็กอีกเรื่องหนึ่งที่ยอดเยี่ยมมาก แต่เป็นแนวหนังนอกกระแส แนวเรียลๆ นะครับ จะไม่สนุกหวือหวา แต่อิ่มเอมใจแน่นอน ก็อยากจะให้ลองได้ดูกันครับ\n\n\nแก้ไขข้อความเมื่อ 6 สิงหาคม เวลา 20:18 น."}
