{"movie_name": "ฝากกดไลค์ กดติดตาม เพื่อที่จะไม่พลาดการรีวิวหนังใหม่ๆจากเราด้วยนะครับ https://www.facebook.com/dodmoviereview", "text": "#ดูไม่ดู #รีวิวหนังใหม่ #ไม่มีสปอย #อยากชวนใครไปดูแท็กคนนั้นเลย\n...\nเรื่อง 2.22 เวลาเฉียดตาย\n...\n     เคยไหมที่คุณมีความรู้สึกกับภาพเหตุการณ์ที่คุณกำลังเห็น แล้วมันเหมือนกับเราเคยเจอหรือผ่านเหตุการณ์นั้นมาก่อน แอดคนนึงแหละที่เคยเป็นแบบนี้ แต่ก็ไม่ได้บ่อยนะ ซึ่งก็บอกไม่ได้เหมือนกันว่ามันเกิดขึ้นได้ยังไง หรือว่ามันคืออะไร\n     หนังเรื่อง 2.22 เล่าถึงเห็นการณ์ของ Dylan (รับบทโดย Michiel Huisman) หนุ่มผู้ที่ทำหน้าที่จัดการจราจรของรันเวย์ในสนามบิน ที่วันดีคืนดีในเวลา 2.22 ก็ได้รู้สึกถึงพลังงานบางอย่างที่ทำให้เห็นภาพนิมิต และก็เห็นเหตุการณ์คล้ายๆเดิมๆซ้ำทุกวันในเวลา 2.22 จนทำให้เขาต้องใช้ความสามารถที่มีหาสาเหตุว่าเหตุการณ์นี้ที่มันเกิดขึ้นมันคืออะไรกันแน่\n...\n      หนังได้ใช้ไอเดียเกี่ยวกับ 'เวลา' มานำเสนอเป็นจุดหลักของเรื่อง ควบคู่ไปกับเรื่องราวความรักระหว่างพระเอกและนางเอก ซึ่งก็ถือว่าทำออกมาได้อย่างดีในแง่ของการนำเสนอ\n     สิ่งที่แอดชอบก็คือ ช่วงเวลาในหนังนอกจากเวลา 2.22 ที่เป็นจุดเด่นของหนังแล้ว ช่วงเวลาอื่นๆในแต่ละวันของพระเอกก็สำคัญไม่แพ้กัน ทุกๆเหตุการณ์มันสามารถโยงไปสู่คำตอบของปริศนาของเรื่องนี้ได้ ซึ่งมันก็ทำให้เราได้ลุ้นและคิดตามว่ามันคืออะไร ที่สำคัญคือหนังมันจะค่อยๆคลายปมปริศนามาทีละนิดๆ โดยไม่บอกโต้งๆทีเดียวนี่แหละมันจึงทำให้หนังน่าติดตาม และไม่ทำให้คนดูอึดอัดเกินไป\n...\n     แต่ข้อเสียของหนังที่แอดว่าหนังน่าจะทำได้ดีกว่านี้ก็คือ ทุกๆจุดพีคของหนังในเรื่องมันยังดูไม่สุดยังไงชอบกล ในทุกๆการคลายปมปริศนาในแต่ละครั้ง มันยังดูไม่เป็นไฮไลท์พอที่จะทำให้มันน่าจดจำ ซึ่งแอดมองว่าด้วยการที่หนังมีไอเดียเกี่ยวกับเวลาที่ดีอยู่แล้ว ก็น่าที่จะใส่ลูกเล่นหรือไฮไลท์ที่มันน่าสนใจมามากกว่านี้ได้อีก(แอดเลยรู้สึกผิดหวังหน่อยๆ เพราะนึกว่าจะพีคกว่านี้จากการที่ได้ดูตัวอย่างหนังไป)\n...\n     นอกจากเรื่องของเวลาแล้ว เรื่องราวความรักของพระเอกนางเอกก็ทำออกมาได้ดีไม่แพ้กัน มันเหมือนกับเราได้ดูหนังรักผสมกับหนังทริลเลอร์ที่ทำออกมาได้กลมกล่อมใช้ได้เชียวแหละ การแสดงของ Michiel Huisman และ Teresa Palmer ในเรื่องนี้ก็ทำได้ดีดูเหมาะสมและเคมีเข้ากันมาก ฉากน่ารักกุ๊กกิ๊กนี้ดูไปยิ้มไปอ่ะ อาจจะเป็นเพราะที่ความโคตรหล่อและโคตรสวยของทั้งสองคนด้วยแหละ ถึงทำให้หนังมันน่าดูขึ้นในแต่ละฉากที่ทั้งคู่ออกมา(โดยเฉพาะ Michiel Huisman นะ คนอะไรจะมาหล่อ หุ่นดี สมาร์ทได้ขนาดนี้ สมแล้วกับการที่ได้เป็นหนุ่มหน้าหล่อในปี 2016)\n...\n     สรุป : ถือว่าเป็นหนังที่กลมกล่อมกำลังพอดีระหว่างเรื่องของความรักและการไขปริศนา หนังยังมีไอเดียที่น่าสนใจและสามารถทำออกมาได้ดีในระดับนึง แต่ก็ยังพีคไม่สุดทั้งๆที่ควรจะทำได้ แต่ถึงกระนั้นมันก็ยังเป็นหนังที่ควรค่าแก่การรับชมอยู่ดี\n...\n     ฟันธง ดูไม่ดู : เป็นอีกเรื่องที่น่าจะโดนใจสาวกหนัง Thriller ไม่มากก็น้อยแน่นอน ดูเถอะครับ แค่พล็อตเรื่องมันก็น่าดูแล้ว คุ้มค่าตั๋วแน่นอน\n(6.5/10)\n...\nฝาก #กดไลค์ #กดแชร์ เพื่อเป็นกำลังใจ และ เพื่อที่จะไม่พลาดการรีวิวหนังใหม่ๆจากเราด้วยนะครับ\nhttps://www.facebook.com/dodmoviereview\n...\nขอบพระคุณที่อ่านจนจบนะครับ รักทุกท่านครับ\n\nแก้ไขข้อความเมื่อ 1 กรกฎาคม เวลา 20:42 น."}
