{"movie_name": "2:22", "text": "เรื่องย่อตามตัวอย่างหนัง :\n\nหนังเล่าเรื่องพระเอก (ดีแลน) ที่เชี่ยวชาญด้านการตรวจจับแบบแผน (pattern)  และเอาความถนัดของตัวเองมาทำงานเป็นเจ้าหน้าที่ควบคุมการจราจรทางอากาศ วันหนึ่งขณะทำงานเขาได้เห็นแสงประหลาด ตอนเวลา บ่าย 2 โมง 22 นาที ซึ่งเหมือนจะกระตุ้นให้เขาเห็นอะไรแปลกๆและเหม่อลอยจนเกือบทำให้เครื่องบิน 2 ลำชนกัน หลังจากถูกพักงาน ดีแลนได้พบกับซาร่า หญิงสาวที่ถูกชะตาตั้งแต่แรกเห็นทั้งยังบังเอิญเป็นผู้โดยสารที่อยู่บนเครื่องบินที่เกือบชนด้วย!\n\nเมื่อชีวิตรักเหมือนจะไปได้สวย.. อยู่ดีๆดีแลนก็สังเกตเห็นว่าชีวิตของเขากำลังดำเนินผ่านลำดับเหตุการณ์เดิมๆซ้ำๆ เป็น pattern เดิมทุกๆวัน  เช่น เจอน้ำหยดเวลา 9.00 เจอซากแมลงวันเวลา 9.10 เจอผู้หญิงหัวเราะ เสียงกริ่งดัง คู่รักจูบกัน เป็นเวลาเดิมๆทุกๆวัน และทุกเหตุการณ์จะนำไปสู่เหตุการณ์แปลกประหลาดในทุกๆ บ่าย 2 โมง 22 นาที... ซึ่งเหตุการณ์นี้อาจส่งผลให้ชีวิตของเขาไม่เหมือนเดิมอีกเลย\n\n\nความรู้สึกหลังจากได้ดูหนัง (มีสปอยส์นอกเหนือตัวอย่างบ้าง แต่ไม่ใช่สาระสำคัญของหนัง) :\n\n1. หนังช่วงแรกเล่าถึงเนื้อเรื่องตามเรื่องย่อที่กล่าวไว้ด้านบน ซึ่งบอกตามตรงว่าเป็นช่วงเวลาที่ดีที่สุดของหนังสำหรับเรา ซีนช่วงเวลาทีดีแลนทำงานอยู่นั้นดูสนุก แปลกใหม่ และน่าตื่นเต้น  และเคมีของพระเอกนางเอกช่วงที่จีบกันก็ทำงานได้อย่างดีเยี่ยม พอหนังเล่ารายละเอียดเบื้องต้นจบและเริ่มจะเข้าสู่เนื้อหาหลัก เราก็เริ่มอินและอยากติดตามไปกับหนังว่า 'เหตุการณ์บังเอิญ' ต่างๆนั้นเกิดขึ้นมาได้ยังไง\n\n2. หลังจากหนังในช่วงแรกเล่าเรื่องได้โดยใช้เวลาเหมาะสม กระชับ ไม่ยืดย้วย... หนังในช่วงถัดมากลับเล่าเรื่องเนือยลงอย่างเห็นได้ชัดจนทำให้สมาธิของเราที่จดจ่ออยู่กับหนังน้อยลงทุกทีๆ ทั้งๆที่หนังเรื่องนี้เล่าถึงเหตุการณ์ที่เกิดขึ้นโดยมี pattern ซ้ำกัน (ถ้างงก็คือ พระเอกอาจจะเจอคนท้องเวลานี้ทุกๆวัน แต่คนท้องที่เจอนั้นจะไม่ใช่คนเดียวกัน) ไม่ได้เป็นหนังวนลูปจริงๆแบบเรื่อง Before I Fall แต่หนังเรื่องนี้กลับทำให้เรารู้สึกเหมือนติดอยู่ในลูปอย่างไม่จบสิ้นมากกว่า Before I Fall ซะอีก หนังยังคงติดตามเรื่อง Pattern ของเหตุการณ์ที่ซ้ำกันในแต่ละวันไม่จบสิ้น โดยไม่เร่งรีบที่จะดำเนินเรื่องต่อแต่อย่างใด...  ด้วยความเนือยของหนังในระดับนี้ เราหวังว่าช่วงท้ายมันจะสามารถกลับมาตื่นเต้นได้แบบ Predestination ซึ่งใช้เวลาเกริ่นนำเรื่องนานเหมือนกัน แต่เวลาที่เสียไปนั้นคุ้มค่าเมื่อเราได้พบกันตอนจบที่ถึงใจ\n\n3. แต่น่าเศร้าที่สุดท้ายไม่ได้เป็นอย่างที่หวังไว้... หนังพยายามแก้ความเนือยด้วยการให้พระเอกได้เบาะแสเพิ่มหลายจุด และหาทฤษฏีมารองรับการเกิด pattern ซ้ำๆนี้ ซึ่งเราดูแล้วก็รู้สึก อืม... เหรอ... ไม่ได้รู้สึกตื่นเต้น หรือว้าวแต่อย่างใด\n\n4. ฉาก Climax ในตอนท้าย ถึงจะดูสนุกตื่นเต้นอยุ่บ้าง แต่ก็ยังไม่พอต่อการที่จะกอบกู้หนังทั้งเรื่องขึ้นมาได้ เรากลับรู้สึกว่าหลังจากที่หนังใช้เวลาปูเรื่องมาขนาดนี้แล้ว Climax มันควรจะต้องทำให้เรารู้สึกว้าวมากๆ.. แต่นี่ซีนเครื่องบินเกือบชนกันตอนเริ่มยังทำได้น่าตื่นเต้นกว่าอีก\n\n5. อันนี้นึกขึ้นได้.. หน้าหนัง โปสเตอร์ และการโปรโมทดูเป็นหนังไซไฟมาก แต่หนังจริงกลับเน้นไปที่คนละเรื่องเลย\n\n6. ข้อดีของหนังที่พอจะเห็นได้คือ งานภาพโอเค CG สวย เพลงประกอบเพราะ นักแสดงสวยหล่อและเคมีเข้ากัน  แต่น่าเสียดายที่สิ่งเหล่านี้ไม่ได้ช่วยอะไรเมื่อองค์ประกอบหลักมันยังไม่ดีพอ\n\n6/10\n\nตัวอย่างหนัง\n\n\nฝากเพจใหม่ซิงๆด้วยครับ \"นิราศซินีเพล็กซ์\"\nhttps://www.facebook.com/NirasCineplex/\n"}
