{"movie_name": "20th Century Women", "text": "---------------------------------\n\"20th Century Women\" (8.75/10)\n---------------------------------\n\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์เรื่อง \"20th Century Women\" ทางไปเพจผมครับ -->  https://www.facebook.com/FeedbackMovies\n\n\"20th Century Women\" เป็นอีกหนึ่งภาพยนตร์คุณภาพที่กำลังเข้าฉายแบบจำกัดโรง (ฉายเฉพาะโรงภาพยนตร์ \"House RCA\") โดยตัวหนังมีความโดดเด่นในด้านบทภาพยนตร์มาก เห็นได้จากเมื่อปีที่แล้วหนังไปไกลถึงขนาดถูกเสนอชื่อให้เข้าชิงรางวัลบทภาพยนตร์ดั้งเดิมยอดเยี่ยมบนเวทีออสการ์ แถมด้วยการเข้าชิงรางวัลภาพยนตร์ยอดเยี่ยมสาขาภาพยนตร์ตลกและมิวสิคอล และรางวัลนักแสดงนำหญิงยอดเยี่ยม (แอนเน็ต เบนนิ่ง) ของเวทีลูกโลกทองคำ สิ่งเหล่านี้ล้วนการันตีความเชื่อมั่นให้กับผู้ชมได้ว่าคุ้มค่าแก่เงินและเวลาที่เสียไประหว่างชมภาพยนตร์เรื่องนี้อย่างแน่นอน (หนังยังได้แฟนสาวของผมอย่าง \"แอล แฟนนิ่ง\" มาร่วมนำแสดงด้วย)  \n\nสำหรับเรื่องราวของ \"20th Century Women\" นั้นจะพูดถึงชีวิตของ \"โดโรธี ฟิลด์\" (แอนเน็ต เบนิง) คุณแม่เลี้ยงเดี่ยวจอมเฮี้ยวที่อายุมากเกินกว่าวัยที่จะมีลูก เธอต้องดูแล \"เจมีย์\" (ลูคัส เจด ซูมานน์) ลูกชายวัยแตกหนุ่มเพียงลำพัง และเพื่อให้ก้าวผ่านช่วงหัวเลี้ยวหัวต่อของความเปลี่ยนแปลงของสภาพสังคมอเมริกัน เธอดึงผู้หญิงสองคนเข้ามาช่วยเหลือเจมีย์และคอยปรับทัศนคติการรับมือกับโลกความเป็นจริงให้ ซึ่งจากคำสัมภาษณ์ของผู้กำกับ \"ไมค์ มิลส์\" เขาพูดถึงที่มาที่ไปของคาแร็คเตอร์ในแต่ละตัวละครว่า ตัวละครส่วนใหญ่ของเขามักมีพื้นฐานมาจากผู้หญิงที่เขารู้จัก และเขาได้พูดคุยและสังเกตพฤติกรรมของพวกเธอในขั้นตอนการเขียนบท จนเกิดเป็นเรื่องราวอันยอดเยี่ยม และลึกซึ้งภายใต้พื้นฐานของการดำเนินชีวิตของปุถุชนธรรมดาที่พบเห็นได้ในสังคมทั่วไป\n\nและแม้หนังจะไม่ได้มาพร้อมกับประเด็นดราม่าอันหนักหน่วงของชีวิตครอบครัวหนึ่งที่พยายามลองผิดลองถูกเพื่อก้าวข้ามการเปลี่ยนแปลงทางพฤติกรรมและสังคมรอบตัว แต่ผมก็สัมผัสได้ถึงความซีเรียสที่ดูจะไม่ตลกเลยสำหรับความรู้สึกของคนเป็นแม่ซึ่งพยายามทำความเข้าใจถึงตัวตนของลูก ผมชอบประโยคหนึ่งที่โดโรธีผู้เป็นแม่สบถออกมาประมาณว่า \"เธออยากอยู่ข้างๆลูก ในวันเขาเผชิญโลกภายนอก แต่ความจริงแล้วความใกล้ชิดยิ่งห่างออกไปเรื่อยๆ\" เล่นเอาผมจุกไปนิดๆกับประโยคนี้เลย (จริงๆยังมีอีกหลายประโยคดีๆที่สะท้อนในหลายๆประเด็น แต่ผมกลับจำไม่หมด) ในส่วนของตัวละครอื่นๆที่โลดแล่นอยู่ในหนังเรื่องนี้ ล้วนแล้วแต่มีผลต่อการสะท้อนมุมมองด้านเฟมินิสต์ ด้านครอบครัว และมิตรภาพของหนังทั้งหมด ภายใต้ตัวละครเด็กวัยรุ่น \"เจมีย์\" เป็นจุดเชื่อมโยงของเรื่องราว และได้สองสาว \"แอล แฟนนิ่ง\" กับ \"เกรต้า เกอร์วิน\" เข้ามามีบทบาทสำคัญกับตัวละครเจมีย์ ซึ่งทั้งสองต่างก็มีแนวคิดเป็นแบบฟิมินิสต์มากน้อยต่างกันออกไป อย่างไรก็ตาม ผมขออนุญาตพูดถึง \"แอล แฟนนิ่ง\" แฟนสาวของผมนิดนึง โดยเธอมารับบทเพื่อนสนิทที่เจมีย์คิดไม่ซื่อกับเธอ และเธอก็ได้สร้างคาแรคเตอร์ของสาวที่มีความจริงใจได้ดีทีเดียว ถึงคราวน่ารักก็น่าจับแก้มเธอมาหยิกซะเหลือเกิน แต่ถึงช่วงเซ็กซี่ก็ทำเอาผมนำ้ลายหกกันเลยทีเดียว คิดแล้วก็แอบอิจฉาตัวพระเอกมาก ได้ทั้งกอด ได้ทั้งนอนใกล้ๆ หมันไส้จริงๆ\n\nในภาพรวม ผมสามารถพูดได้เต็มปากเลยว่า ตัวหนังให้มุมมองที่กว้างขึ้นทั้งในแง่ของประเด็นด้านความแตกต่างทางเพศ ประเด็นการก้าวผ่านวัยที่แสนลำบากของวัยรุ่นและประเด็นการรับมือต่อเรื่องต่างๆของคนเป็นแม่เลี้ยงเดี่ยวที่ต้องคิด ต้องทำ และแก้ปัญหาด้วยตัวของตนเอง มีลองผิด ลองถูกบ้าง แต่ชอบที่หนังไม่ได้ให้ความรู้สึกว่าเราต้องสงสารหรือเห็นใจนางมากจนหดหู่เลย ที่สำคัญที่ไม่กล่าวถึงไม่ได้ คือ ฉากคอมเมดี้ที่เล่นได้จี้มาก ฮาแบบคาดไม่ถึงจริงๆ ขำก๊ากแบบไม่เกรงใจใครลั่นโรง ผู้อ่านท่านใดอยู่แถวโรงภาพยนตร์ House RCA ผมขอแนะนำให้ลองไปชมหนังเรื่องนี้กันครับ บันเทิงครบรส คุณค่าครบครันจริงๆ (แอบเสียดายหนังน่าจะได้ฉายในวงกว้าง) และที่สำคัญแฟนผมน่ารักน่าหยิกมากกกก (กอไก่ล้านตัว) เชียร์ๆๆๆๆๆให้ไปชมครับ\n\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่  https://www.facebook.com/FeedbackMovies\n"}
