{"movie_name": "AVATAR : Discover Pandora - Bangkok", "text": "ไปดาวแพนดอร่ากันเต๊อะ! เห็นนิทรรศการ AVATAR : Discover Pandora - Bangkok ที่จัดขึ้นอย่างอลังการที่เดอะมอลล์ บางกะปิ ชั้น 4 ตั้งแต่วันที่ 1 กรกฎาคม - 3 กันยายน 2560 ด้วยความที่เพื่อนเป็นแฟนคลับ Avatar ดูหนังมาหลายรอบแล้ว นางตื่นเต้นมาก รองานนี้มาตั้งแต่เขาพาชาวนาวีมาโปรโมทแล้วค่ะ\n\nส่วนเราเองก็ดูไม่จบสักทีแต่ก็มากับเขา แต่เข้าไปแล้วรู้เรื่องหมดเลย จนต้องกลับมาดูหนังเต็ม เพราะมันว้าวมากจริงๆ วันนี้เลยอยากเอามาแชร์ให้ดูกันนะคะ\n\nโซนภายใน Avatar Discover Pandora จะแบ่งเป็น 10 โซนด้วยกันค่ะ เก็บภาพมาให้ดูทีละโซนกันเลย\n\n__________________\n\n\n\n\n\nโซน 1 Entry Portal\nโซนแรกก็มาเลยค่ะ แค่ประตูทางเข้าก็ทำตื่นเต้นละ! รู้สึกเหมือนกำลังเตรียมขึ้นเครื่องเพื่อวาร์ปไปสู่ดาวแพนดอร่ายังไงยังงั้น\n\n\n\n\nสิ่งแรกที่ทำคือการ Register ที่หน้าจอตรงนี้ค่ะ\n\n\n\n\nเสียบบัตรเข้าไปสแกนเลย เขาจะถามชื่อเรา ให้เรากรอกอีเมล์\n\n\n\n\nให้ตอบคำถามว่าเราจะเป็นบทบาทอะไรที่นี้? สำรวจดวงจันทร์ ทหาร นักวิทยาศาสตร์ หรือวิศวกรออกแบบ  \nซึ่ง! การ Regester นั้น เราจะได้รับรูปกิจกรรมที่ทำในฮอลเข้าอีเมล์เรา เจ๋งมากค่ะ\n\n\n\nทักทายนักวิทยาศาสตร์ก่อนเริ่มปฏิบัติหน้าที่ เกร๋ๆ\n\n\n_________________\n\n\n\nโซน 2 Introduction to the Universe\nโซนนี้จะมีวิทยากรมาอธิบายประวัติศาสตร์การค้นพบแพนดอร่าในระบบสุริยะ Alpha Centauri\nแล้วจะมีสอนภาษานาวีเรานิดหน่อย ส่วนนี้เป็นจอมอนิเตอร์ ที่เปิดวาร์ปเป็นประตูมิติสู่โลกแห่งอวตารได้ค่ะ คูลอีกละ\n\n\n\n\nโซน 3 The Avatar program\nตอนนี้ประตูสู่โลกอวตารเปิดแล้ว กรี๊ด!! แอบหวีดกับเพื่อนเบาๆ เพราะเปิดตัวได้ยิ่งใหญ่สุดๆ\nควันตลบอบอวล พลันมลายกลายเป็นดินแดนอวตาร ทั้งซาวด์ และเอฟเฟค\nบรรยากาศของเสียงสัตว์ร้อง และเสียงธรรมชาติ เหมือนเราได้หลุดเข้าไปในดาวแพนดอร่าจริงๆเลย\n\n___________________________\n\n\n\nโซน 4 Pandora\nตรงนี้ชักสนุกแล้วสิ เพราะเขามีมาให้เราเล่นครบทุกประสาทสัมผัสด้วยค่ะ เอามือลงไปจับได้ด้วย อยากได้กลิ่นก็ให้ดม แต่ไม่ค่อยพึงประสงค์เท่าไรนะ เหมือนขยะเน่า เรียกได้ว่าสมจริงยิ่งกว่าเดินสวนสัตว์\n\n\n\nต้นไม้ที่จิ้มแล้วใบหุบได้ ไปนั่งจิ้มอยู่นาน ถึงจะเป็นมอนิเตอร์ แต่ได้บรรยากาศมากค่ะ\n\n\n\nมันดูน่าเกลียดน่ากลัวใช่มั้ยล่ะ? มีให้สัมผัสด้วยนะเอ้อ!\n\n\n\nตรงนี้คนกรี๊ดกร๊าดกันใหญ่ เอาไว้แกล้งเพื่อนได้ สนุกดี\n\n\n\nส่วนเจ้าต้นนี้เป็นต้นไม้ที่มีกลิ่นเหม็นที่สุดในดาวแพนดอร่า เหม็นเหมือนขยะเน่า ดมแล้วจะปวดหัวหนักมาก\n\n\n\nต้นนี้เขาบอกว่าเสียงเพราะ ต้องไปลองฟังกันเองนะจ๊ะ ฟังแล้วรู้สึกสงบ นุ่มหูดีค่ะ\n\n________________________\n\n\n\n\n(ไก่ปิ้งมั้ยลูก ไก่ปิ้ง?)\n\nโซน 5 Na’vi Culture\nโซนนี้จะพาเราไปพบกับกิจกรรม วัฒนธรรมของชาวนาวี จะได้เจอชาวนาวีขนาดเท่าตัวจริงนั่งปิ้งไก่อยู่ กลิ่นโชยมาเหมือนจริงสุดๆ\n\n\n\nได้มาแปะมือกับชาวนาวีแล้ว เย้!\n\n\n\n\nอีกฝั่งหนึ่งเป็นโซนกลอง ก็เดินไปเล่นกลองอยู่พักใหญ่ มีสอนภาษานาวีด้วย\n\n\n\n\nสำหรับสายอาวุธยุทโธปกรณ์ ต้องด้านนี้เลยค่ะ ธนูจริง หอกจริงที่ชาวนาวีใช้ล่าสัตว์ และต่อสู้ เทียบกับร่างมนุษย์แล้วใหญ่มาก\n\n\n_________________\n\n\n\n\nViperwolf สายโหดมาแล้วค่า\n\nโซน 6 Biology\nประทับใจโซนนี้มาก เพราะเป็นคนรักสัตว์ อิอิ แถมยังได้เห็นสัตว์ในโลกแพนดอร่าขนาดเท่าตัวจริงอยู่ตรงหน้า\n\n\n\nอยากไว้เปียแล้วเอาไปเชื่อมต่อกับเจ้า Direhorse ด้วยจัง\n\n\n\nน้องมองตา เหมือนอยากให้เราพากลับโลก\n\n\n\nเจ้า Leonopteryx จอมเหินเวหาก็มา\n\n\n\nทำเจ้า Leonopteryx  เป็นของตัวเองได้ด้วย!\n\n\n\nพอเราเชื่อมต่อกับเจ้า Leonopteryx ได้แล้ว ก็บินสิคะ รออะไร?\nตรงนี้จะทำให้เราบังคับเจ้า Leonopteryx  ได้อย่างง่ายได้ สนุกดีค่ะเพลินๆ แต่เวลาแอบสั้นไปหน่อยยังไม่เต็มอิ่มเลย\n\n\n\nอันนี้พีค มีขี้สัตว์ให้ดูด้วยแน่ะ ก็พยายามดมว่ามีกลิ่นมั้ย แต่ไม่มีค่ะ จับได้ เล่นขี้ได้\n\n\n\nไหน ลองเป็นสัตว์ในแพนดอร่าซิ!\n\n\n______________________\n\n\n\nโซน 7 Above Pandora\nในหนังเราจะว้าวกับความสวยงามของ  “เทือกเขาฮาเลลูยา” ที่ลอยอยู่กลางอากาศได้ ซึ่งส่วนนี้มีจำลองวิธีการลอยของเทือกเขาด้วย เหมือนเป็นแม่เหล็ก\n\n\n\n\nโซน 8 Bioluminescence\nตรงนี้เป็นโซนของสัตว์กลางคืนแล้วค่ะ มีเรืองพืช และสัตว์ที่เปล่งแสงได้\n\n\n\nสวยยยย!! มีน้ำตกเรืองแสงอยู่ข้างหลังด้วย\n\n\n\nตรงนี้คนไปมุงเล่นกันใหญ่ เป็นพืชเรืองแสง\n\n\n\nเดินเหยียบแล้วเพลินดี เขาจะเปล่งแสงตามปลายเท้าที่เราสัมผัสเลยค่ะ\n\n\n\nมีอะไรให้เล่นอีกแล้ว อันนี้เป็นต้นไม้เตือนภัย ที่ชาวนาวีเอามือไปแตะ แล้วเขาจะกลายเป็นแสงสีแดง\n\n________________________\n\n\n\nโซน 9 RDA\nตรงนี้จะเป็นโซนที่เก็บพวกชุดปฏิบัติงานต่างๆ\n\n\n\nได้เห็นชุดเกราะจริงๆแล้ว เท่สุดๆ\n\n\n\nมีให้เล่นบังคับชุดเกราะด้วยนะ ไม่ยาวมากแต่ก็ได้บรรยากาศดีค่ะ\n\n\n_____________________\n\n\n\n\nโซน 10 Connections\nถ้ามาที่นี้ ควรได้ถ่ายรูปกลับ Tree of Souls รุกชาติแห่งจิตวิญญาณของชาวนาวี\nเป็นอีกหนึ่งไฮไลต์ที่ใครมาก็ต้องถ่ายรูปตรงนี้ สวยมาก! เหมือนหลุดเข้าไปอยู่ในดาวแพนดอร่าจริงๆเลย\n\n\n\n\nก่อนจะออกจากโลกอวตาร ก็ให้เจ้าแมงกระพรุนตัวน้อยลอยรอบเราหน่อย\nจำไม่ได้ว่าเขาเรียกอะไร แต่ชาวนาวีถือเป็นการรับพร เป็นสิริมงคลค่ะ\n\n\n\n______________________________\n\n\n\nโซนของที่ระลึก\n\nก่อนจากกันเรามาแวะดูของฝากติดไม้ติดมือกลับบ้านกันหน่อยค่ะ\nถ้าไม่เข้างาน ก็ซื้อไม่ได้นะคะ แล้วถ้าเดินออกไปแล้ว จะกลับมาซื้อใหม่ไม่ได้นะ ควรพกเงินมา แล้วรีบตัดสินใจตรงนั้นเลย\n\n\n\n\nอาวุธของชาวนาวี อยากได้ ฮือ! 4,500 ค่ะ\n\n\n\n\nแต่ก็สมราคานะ เพราะเก็บรายละเอียดได้สวยมาก นักสะสมควรเหมาค่ะ\n\n\n\n\nแอกเซสซอรีราคาย่อมเยาลงมาหน่อย ไม่เกิน 2,500 บาทค่ะ\n\n\n\n\n\nสำหรับหนังสือ The Art Of Avatar เล่มนี้ ภาพสีสวยสดทั้งเล่มค่ะ 1,750 บาท เล่มนี้คุ้มบอกเลย สวยมาก\n\n\n\n\nแก้วเปลี่ยนสีได้สุดฮิตของ Avatar\n\n\n\nของเยอะเหมือนกันนะ ช็อปเพลิน\n\n\n\n\nปิดท้ายด้วยโซนแกลลอรี่นิดหน่อย ซื้อติดไม้ติดมือกลับบ้านได้นะคะ ภาพสวยหน้าแขวนผนังมาก งานดีเชียว\n\n\n\nก่อนออกจากฮอล อย่าลืมรับภาพที่เราถ่ายไว้ก่อนเข้างานมานะคะ วันนี้เราได้รับมาฟรี\nแต่ถ้าใครอยากได้ เขามีค่าบริการนิดหน่อยอยู่ที่รูปละ 350 บาท แต่ถ้ารับ 2 รูป ก็จะเหลือ 600 บาทจ้า\n\n\n\nกำลังจะลงลิฟต์ ก็ยังเจอกับแบ็คกราว Avatar เต็มๆ เรียกได้ว่าฟินจนหยดสุดท้าย\n\n\n\nข้อมูลการเข้าชมนิทรรศการ AVATAR : Discover Pandora - Bangkok\nสถานที่ : เดอะมอลล์ บางกะปิ ชั้น 4\nราคาบัตร : บัตรเด็ก (4-12 ปี) 390 บาท\n: บัตรผู้ใหญ่ 490 บาท\n\nสำหรับช่องทางการจำหน่ายบัตรนะคะ\n- www.avatardiscoverpandorath.com\n- https://www.allticketthailand.com\n- https://store.ais.co.th\n- 7-11 ทุกสาขา\n- บู้ตจำหน่ายบัตรหน้างาน\n"}
