{"movie_name": "Highland: Thailand's Marijuana Awakening", "text": "ช่วงนี้รีวิวหนังบน Netflix บ่อยอย่าเพิ่งว่ากันนะ พอดีติด Netflix เพราะหนังที่ฉายในโรงไม่ค่อยมีอะไรน่าสนใจเท่าไรเลย\n\nวันนี้จะเขียนถึงสารคดีอีกเรื่อง คือ Highland: Thailand's Marijuana Awakening แหม.. แค่ได้ยินชื่อ Marijuana กลิ่นและบรรยากาศก็ลอยมาแต่ไกลเลย\n\nมันเป็นหนังซีรีส์เชิงสารคดีฉบับสั้นๆ (mini-series) มีแค่ 3 ตอน ตอนละประมาณ 20 นาที งานกำกับของ William Mitchell และมีคนจาก Coconuts TV มาเป็นตัวเดินเรื่องให้ ชื่อ Sebastian Perry\n\nคือในเรื่องมันมีอยู่ว่าทาง Coconuts TV เนี่ย เขาก็ส่งคนไป research ไปวิจัยเกี่ยวกับสถานการณ์ของ 'กัญชา' ในภูมิภาคเอเชียตะวันออกเฉียงใต้ในปัจจุบัน ว่ากำลังประสบกับปัญหาอะไรบ้าง กำลังมีเหตุการณ์อะไรสำคัญๆเกิดขึ้นหรือไม่ เป็นต้น\n\nโดยตั้งชื่อสารคดีตามชื่อ นิตยสารเกี่ยวกับกัญชาในชื่อเดียวกัน (Highland) ซึ่งไอ้เจ้า Highland นี่ถ้าผมเดาเอาขำๆ คนตั้งเขาก็คงอาจจะไม่ได้ตั้งให้มันแปลตรงตัวว่า 'ที่ราบสูง' หรอกครับ แต่น่าจะหมายความไปถึง '#แดนตาเยิ้ม' (ประมาณว่าเป็นดินแดนที่คนจะมา get high กัน 5555) ซะมากกว่า\n\nเนื้อหาภายในก็จะประกอบไปด้วยทั้งประวัติศาสตร์ ความเป็นมาของ 'กัญชา' ในประเทศไทย ไม่ว่าจะแหล่งที่มาตั้งแต่แรกเริ่ม ใครเป็นคนทำให้ฮิต แล้วมีการติดต่อค้าส่ง ค้าขายกับต่างประเทศ หรือเป็น hub ในระดับขนาดใด หรือแม้แต่กฎหมายสำคัญที่เกี่ยวข้อง ทั้งความผิด จำนวนค่าปรับที่ต้องจ่าย สำหรับการครอบครอง หรือค้าขายในปัจจุบัน\n\nพร้อมๆไปกับการฉายให้เห็นถึงสถานการณ์และสถานะของ 'กัญชา' ภายในประเทศไทยปัจจุบัน ว่าได้เดินทางมาถึง ณ จุดใด แล้วมีแนวโน้มจะเดินต่อไปในทางใดอีก เป็นต้น\n\nนอกจากนี้หนังยังไม่ลืมที่จะช่วยเปรียบเทียบสถานการณ์ในประเทศไทยกับประเทศเพื่อนบ้านในแถบ ASEAN อีก 4-5 ประเทศ ให้คนดูสามารถเห็นภาพความแตกต่างของสถานการณ์ และความเป็นไปของ 'กัญชา' ว่าในแต่ละพื้นที่เขา treat หรือ ปฏิบัติ / ให้ค่ากับ 'กัญชา' ในลักษณะใด รูปแบบไหน\n\nมี infographics สวยๆแทรกเข้ามาอธิบายเป็นระยะๆ ทำให้เนื้อหาเข้าใจและตามง่ายดี\n\nงานถ่ายภาพก็ดีพอสมควร ได้เห็นภาพวิวต่างๆผสมไปกับการตัดภาพไปที่คนบ้าง ที่ต้นไม้บ้าง แม่น้ำบ้าง เห็นแล้วก็เพลินตาดี (คือ อย่างน้อยมันยังดูมีศิลปะในการนำเสนอน่ะ ไม่ใช่เอาแต่โฟกัสกล้องไปที่คนพูด หรือคนที่ถูกสัมภาษณ์อย่างเดียวตลอดเวลาแบบสารคดีสมัยก่อนที่ดูเป็นทางการๆ อันนี้คงน่าเบื่อแย่)\n\nที่ผมชอบที่สุดในสารคดีนี้ก็คือ มันให้พื้นที่กับคนหลายกลุ่มดี มันไม่ได้เน้นเจาะจงจะถามความคิด ความเห็นของใครเป็นพิเศษ (แม้ว่าจริงๆแล้วมันจะมีสโคปของมันที่ตั้งไว้ตอนแรกก็ตาม)\n\nหนังนี้ได้ไปสัมภาษณ์ทั้งผู้เชี่ยวชาญ นักวิชาการผู้มีความรู้ นักเคลื่อนไหว ที่ศึกษา วิจัยเกี่ยวกับกัญชาในทางการแพทย์ และในทางโภชนาการ ไปจนถึงชาวบ้านที่แม้จะไม่ได้มีความรู้เกี่ยวกับกัญชามากนักในเรื่องของหลักการ แต่ก็มีวิถีชีวิตและประวัติศาสตร์ที่เติบโตควบคู่มากับกัญชาในภูมิภาคต่างๆ\n\nมุมมองจึงค่อนข้างผสมและหลากหลายทั้งในทางหลักการ ทฤษฎี การประยุกต์-ประดิษฐ์ นวัตกรรม (ที่มีทั้งการเอากัญชาไปทำขนม ไปทำอาหาร ไปดัดแปลงต่างๆ ฯลฯ) ประเพณี วัฒนธรรม ภูมิปัญญาชาวบ้าน และพื้นเพความเชื่อท้องถิ่น\n\nในเรื่องของเพลง/ดนตรีประกอบก็ดูชิลล์ๆดี เปิดเบาๆควบคู่ไปกับการแพนกล้องบ้าง เปิดคู่กับ footage วิดีโอที่ถ่ายแทรกเข้ามาบ้าง ค่อนข้างออกมาสมดุลดีตรงนี้\n\nแต่อยากจะติอย่างนึง คือ หนังนี้มันค่อนข้างพรีเซนต์แต่ข้อดี และ ยังไม่ค่อยพูดถึงด้านข้อเสียสักเท่าไร มันควรจะมีข้อมูลมา contrast เปรียบเทียบกันให้มากขึ้นอีกเล็กน้อย เช่น ประเด็นที่ว่าถ้าใช้มากไปจะเป็นอย่างไร ผลระยะยาวหากใช้ติดต่อกัน\n\n(ซึ่งบางทีประเด็นย่อยพวกนี้มันก็มีคนเคยศึกษาไว้ น่าจะแทรกเข้ามาไว้ซักหน่อย แบบ review ตรงส่วนนี้ควบคู่ไปด้วย แล้วให้คนดูพิจารณากันเอาเอง มากกว่าที่จะนำเสนอประโยชน์ซะอย่างเดียว เข้าใจแหละว่ามันเป็นสารคดีที่ทำขึ้นมาเพื่อ pro กัญชา แต่ก็ไม่ได้มีข้อจำกัดว่าห้ามพูดถึงข้อเสียขึ้นมาเพื่อ debate อะไรพวกนี้นี่นะ)\n\nสรุปโดยรวมแล้วผมว่าอย่างน้อยมันตอบโจทยฺ์หลักๆทั้ง 3 ข้อได้ดีนะ ทั้งด้านประวัติศาสตร์ความเป็นมา ด้านการการต่อสู้ปลดแอก เคลื่อนไหว\nและการคาดคะเน แนวโน้ม ในอนาคต ว่ามีความเป็นไปได้ พัฒนาการจะเดินหน้าต่อไปในทิศทางไหน\n\nเออ ที่ผมชอบอีกอย่างนึงก็คือ มันยังมีประโยคเสียดสี ที่ค่อนข้างคมคาย และให้ภาพสะท้อนกับสังคมในปัจจุบันเด็ดๆได้อยู่ประโยคนึงที่หนังเก็บแทรกเข้ามา คือประโยคประมาณว่า\n\n\"สิ่งใด/อะไรก็ตามที่มันสามารถขยับจากผิดกฎหมายมาถูกกฎหมายได้นั้น แสดงว่ารัฐบาลของคุณและกลุ่มนายทุน(ในประเทศของคุณ)กำลังให้ความสนใจสิ่งนั้น แล้ว(ท้ายที่สุดเขา)จะดึงมันไปจากมือคุณ จากนั้นก็เอามาขายให้คุณในราคาที่แพงกว่าเดิม\"\n\nเป็นประโยคเสียดสีรัฐบาลและทุนนิยมที่ดูคลาสสิคและคมคายมากๆ\n\n\nถ้าอ่านแล้วชอบก็ขอเรียนเชิญมากดไลค์ที่เพจนะครับ: https://www.facebook.com/critiquesofeverything/\n"}
