{"movie_name": "Spider-Man Homecoming", "text": "ไม่ได้ปิดบังเลย ว่าหลังๆผมเซ็งกับ  MCU ขนาดไหน ตั้งแต่ GotG แรก ก็รู้สึกว่าเห่ยมาทุกเรื่อง มี Ant-Man พอผ่าน แล้วพอตัวอย่าง ใบปิดของ Spider-Man: Homecoming ปล่อยออกมาแบบ... ว่าไงดี ทั้งลดความคาดหวัง ทั้งสปอย (เลี่ยงตัวอย่างได้เลี่ยงดีครับ สปอยเยอะมากๆ โดยเฉพาะตัวที่ 2)\nแล้วพอผมผิดหวังกับ GotG 2 อีก ก็ถอดใจไม่หงังอะไรเลยกับสไปดี้ ข้ามไปตั้งตารอฝ่าบาททิชาลาเลย แต่พอได้เขาไปดู ก็ค้นพบว่า นี่คือ Spider-Man ที่ดีที่สุดที่เคยทำมา\n\nเนื้อเรื่อง\n+เรียบง่าย โลว์โปรไฟล์ และความโลว์โปรไฟล์ก็ถูกนำมาเป็นประเด็น ช่วยเพิ่มบริบท สเกลของสิ่งต่างๆใน MCU\n+มุขตลกเหมาะสม ไม่ล้น ไม่ยัดจังหวะ ไม่แป๊ก ไม่ย่ารำคาญ และเข้ากับสไปดี้มากๆ\n+หลีกเลี่ยงต้นกำเนิดได้อย่างชาญฉลาด ไม่ต้องมาเห็นลุงเบ็นโดนยิง ไม่ต้องเห็นโดนแมงมุมกัด เป็นวิธีที่ถูกแล้ว เพราะปัญหาส่วนใหญ่ของหนังต้นกำเนิด คือไม่สามารถโยงจุดกำเนิดของฮีโร่ กับเหตุการณ์ที่เหลือได้ สไปดี้ ต้นกำเนิดไม่ได้ผูกตายตัวกับตัวร้ายคนไหน เลือกข้ามมาทำ Coming of Age เลย ดีแล้ว\n\n-รายละเอียดยิบย่อยในหนัง ไม่ค่อยเนี้ยบ บทตัวประกอบกระจายไม่ดี บางฉากบางเส้นเรื่อง ไม่มีผลลัพท์ตามมา ทั้งๆที่ควรต้องมี\n-การเชื่อมโยง ความต่อเนื่องกับภาคอื่นๆ มีหลุดค่อนข้างเยอะ ซึ่งเอาจริงๆ MCU ก็หลุดแบบนี้บ่อยจนจะงงพอๆกับ X-Men แล้ว ไม่ใช่เรื่องแปลก แต่ออกมาก็งงๆบ้าง\n\nตัวละคร\n+Peter Parker เขียนมาดี ทอมแสดงดีมากทั้งตัวมนุษย์และตัแมงมุม เป็นสไปดี้ที่ลงตัวที่สุดในทุกแง่มุม ถ้าจะติ มีฉากนึงที่หลุดๆสำเนียงอังกฤษ มีแค่นี้เลย นอกนั้นเขาเป๊ะมากๆ\n+Ned Leeds ไซด์คิคขำๆฮาๆ ตอนแรกนึกว่าจะขัดๆเพราะในคอมิคไม่ได้อยู่กับปีเตอร์ แต่ก็ลงตัวดี นักแสดงเล่นดี มีทิศทาง จุดประสงค์ชัดเจน ไม่ได้ลอยๆมาฮา\n+Aunt May ลาบป้าเวอร์นี้จริงๆเหมือนป้าคน มีโมเม้นป้าๆน่ารักๆ บุคลิกน่าสนุก เคมีกับปีเตอร์ดี\n+Flash Thompson ตอนแรกนึกว่าแฟลชเวอร์ชันนี้จะเละ เพราะมันเป็นแคสติ้งที่...ประหลาด ไม่ใช่เรื่องสีผิวเลย แต่รูปร่างหน้าตา ดูหงอยๆไม่ค่อยขี้โกง ไม่น่าเชื่อว่าตัวนักแสดงจะสามารถเล่นออกมาได้กวนบาทาอย่างโดดเด่น ยกนิ้วให้จริงๆ\n+Happy Hogan แฮปปี้ไม่แฮปปี้ เวิร์คไปอีกแบบ ขำขัน บทบาทเหมาะสม\n\n-Tony Stark คือไม่ได้ไม่ชอบหรอก เราชอบบทของเขา ดูเหมาะสม โผล่มาสี่ห้าฉาก ไม่ล้นเหมือนในตัวอย่าง แต่มันมีบางอย่างในการแสดงของป๋าที่...ไม่เหมือนโทนี่ครั้งสุดท้ายที่เราเจอโทนี่ เหมือนมีกลิ่นอายเดปป์หน่อยๆ อาจเป็นเพราะนี่คือมุมใหม่ของโทนี่ในการเป็นพ่อคน แต่ก็นั่นแหละ ผมรู้สึกเหมือนโทนี่เปลี่ยนไป\n-Vulture เหมือนจะมีอะไร..แต่ก็ไม่มีอะไร ทุกอย่างที่ดีเกี่ยวกับเขามาจากการแสดงอันมหัศจรรย์ของคีตัน แต่สุดท้ายเราก็ไม่รู้จักตัวละครนี้จริงๆอยู่ดี หนังบอกเราว่าเขาทำอะไรยังไง แต่ไม่เคยแสดงให้ดูว่า เพราะอะไรกันแน่\n-ที่เหลือ ลูกน้องของเหยี่ยว แก๊งเด็กไฮสคูลคนอื่น ไม่มีตัวละครเลย เป็นตัวประกอบฉากหรือตัวดำเนินเรื่อง Shocker ไม่มีมิติ Liz ทำอะไรชอบใครเพราะอะไร ไม่มีบอก Michelle มีทำไม? ตัดได้ไม่เสียไรเลย\n\nงานภาพงานเสียง อื่นๆ\nภาพ งั้นๆ ตามมาตรฐาน MCU ไม่ได่มีอะไรว้าว ซีจีโอเค มีไฟลอยบ้าง แต่ดีกว่า Civil War เยอะ ภาพ Contrast ไม่ค่อยดี องค์ประกอบเหมือน TV แต่ก็ยังพอผ่าน ไม่ถึงขั้นดูไม่รู้เรื่องหรือน่ารำคาญ\nเสียง ตามมาตรฐานเช่นกัน ไม่ค่อยมีซาวน์ใหม่ๆ โดดเด่น ปีก Vulture ก็ไปถอดมาจาก Star Wars Episode 1\nดนตรี ถ้าไม่นับเพลง Spider-Man ที่เอามาเป็นธีมบรรเลงลัก ก็ไม่มีอะไรติดหู เว้นธีมอเวนเจอร์ที่โผล่มาบ้าง แต่ก็น่าจดจำกับดนตรีประกอบ MCU อื่นๆแทบทุกเรื่อง\n3D เหมือนเดิม ไม่พุ่ง แค่มีระยะหน่อยๆ ไม่ดูก็ไม่พลาดอะไร (แต่ Intro IMAX ค่ตเจ๋ง)\n\nโดยรวม Homecoming เป็นความประทับใจเหนือความคาดหมายสำหรับผม เป็นกนังไม่กี่เรื่องที่จับบรรยากาศและหัวคิดของเด็กไฮสคูล เป็นหนังที่จับแก่นทุกอย่างของสไปดี้ได้ (แม้จะเปลี่ยนรายละเอียดไปบ้าง) และสามารถนำสไปดี้ฉบับที่ดีที่สุดกลับบ้านได้อย่างงดงาม\n8/10 เหนาะๆ\n"}
