{"movie_name": "Handsome Devil", "text": "เรื่องย่อตามตัวอย่างหนัง :\n\nในโรงเรียนประจำแห่งหนึ่งซึ่งเด็กทุกคนที่คลั่งกีฬารักบี้มาก แต่  Ned นั้นนอกจากไม่เล่นกีฬาสักอย่างยังชอบขลุกอยู่กับเพลงในโลกส่วนตัวอยู่คนเดียว... ด้วยความเป็นแกะดำในโรงเรียนทำให้เขาโดนแกล้งอยู่ตลอด  ตอนที่เขาคิดว่าไม่น่าจะมีอะไรแย่กว่านี้ได้อีกแล้ว เขาก็ได้รูมเมทเป็นเด็กใหม่ชื่อ Connor ที่แตกต่างจากเขาทุกอย่าง และที่สำคัญ เขาเป็นนักฬารักบี้!  แม้ตอนแรกเขาจะต่อต้านเพื่อนใหม่ แต่เมื่ออยู่ๆไปเขาก็พบว่าพวกเขาเข้ากันได้มากกว่าที่คิด และบางที... แค่บางที.. การมีเพื่อนสนิทน่าจะช่วยให้เขาอยู่ในโรงเรียนบ้าๆนี่ได้อยากมีความสุขซะที\n\nความรู้สึกหลังจากได้ดูหนัง (มีสปอยส์นอกเหนือตัวอย่างบ้าง แต่ไม่ใช่สาระสำคัญของหนัง) :\n\n1. เคยบ้างไหมที่เวลาที่เราเจอใครครั้งแรกแล้วนึกทันทีว่าเรากับเขาไม่น่าจะเข้ากันได้ แต่อยู่ๆไปกลับเป็นเพื่อนสนิทกันซะงั้น... หนังเล่าเรื่องของเด็ก 2 คนที่ต่างกัน แต่ก็กลายมาเป็นเพื่อนรักกัน และผ่านเรื่องราวบางอย่างเพื่อเติบโตขึ้นไปพร้อมกัน\n\n\n\n2. เราต้องเคยได้รับหัวโขนเป็นอะไรสักอย่างนึงในโรงเรียน  เป็นเด็กเนิร์ดที่โดนแกล้ง? หนุ่มนักกีฬาดาวรุ่งประจำโรงเรียน? ครูจอมจุ้น ครูใหญ่เจ้าระเบียบ หรือครูดีๆที่ตั้งใจอยากสอนเด็กนักเรียนจริงๆ... หนังเรื่องนี้ได้จำลองชีวิตโรงเรียนได้ออกมาสมจริง และเชื่อว่าทุกๆคนคงสามารถ link ตัวละครในหนังเข้ากับชีวิตวัยเด็กของตัวเองได้ไม่มากก็น้อย\n\n3. หนังเล่าถึงประเด็นต่างๆที่เกิดขึ้นในวัยเรียนอย่าง การเป็นแกะดำในสังคม การยอมรับตัวเอง การกลั่นแกล้งกันในโรงเรียน การที่เราเลือกที่จะไม่คบใครที่โดนบอยคอตเพราะกลัวว่าตัวเราเองจะโดนบอยคอตไปด้วย จนไปถึงประเด็นของสถาบันครอบครัวที่ว่า พ่อแม่จะสามารถรักลูกได้อย่างไม่มีเงื่อนไขได้จริงๆหรือเปล่า? -- แม้ประเด็นจะดูหนัก แต่หนังก็สามารถทำออกมาให้ดูสบายๆได้ โดยไม่ละทิ้งความจริงในสังคมไป\n\n4. แม้นักแสดงส่วนใหญ่จะเป็นนักแสดงที่เราไม่คุ้นหน้าค่าตามาก่อน แต่ก็มีนักแสดงที่มีชื่อเสียงอย่าง Andrew Scott (Jim Moriarty ในซีรียส์ Sherlock) มารับบทเป็นครูที่มีความตั้งใจอยากให้นักเรียนทุกคนแสดงความเป็นตัวเองออกมา แม้บทจะไม่ได้เยอะนัก แต่ออกมาทีไรคือดีมาก ฉากอารมณ์ของตัวละครนี้เป็นซีนที่ดีที่สุดในเรื่องจริงๆ นักแสดงคนอื่นๆก็แสดงได้ดี ไม่ขัดตา\n\n\n\n5. หนังดำเนินเรื่องเร็วมาก เหมือนผู้กำกับได้โจทย์มาว่า ให้ทำยังไงก็ได้ให้สามารถเล่าเรื่องได้ครบถ้วนโดยใช้ซีนน้อยซีนที่สุด ซึ่งผลลัพธ์ก็ได้ออกมาเป็นหนังที่ซีนทุกซีนมีความหมาย สามารถหยุดที่ฉากไหนแล้วบอกได้ทันที่ว่า ฉากนี้มีขึ้นมาเพื่อที่จะเอาไปใช้ต่อในเหตุการณ์นั้น บลาๆๆ  มันก็ไม่ได้ผิดอะไร แต่ถ้าหากเพิ่มซีนให้มากกว่านี้ ดำเนินเรื่องให้ช้ากว่านี้หน่อย เราว่าหนังจะดูอิ่มมากขึ้น มิตรภาพของทั้ง 2 คนจะดูสนิทกันมากขึ้น ตอนจบจะได้ไม่ดูเร่งรัดจนเกินไป\n\n6. ถามว่าข้อดีของหนังเรื่องนี้คืออะไร? หนังไม่ได้ทำอะไรแปลกใหม่ขึ้นมาเลย แต่เลือกหยิบพล๊อคเบสิกของหนังแนว High School และ Coming of age มาปัดฝุ่นและเล่าเรื่องในแบบฉบับตัวเอง... ใช้ถ่ายทอด Message ที่แรงกล้าของหนังว่า \"จงเป็นตัวเอง อย่าเสียเวลาปลอมเป็นคนอื่น ถ้าเรายังรับตัวเองไม่ได้ แล้วใครจะมายอมรับเราได้\" แค่นี้  ทำง่ายๆ แต่ทำออกมาดี ก็ไม่มีเหตุผลอะไรที่จะไม่ชอบหนังเรื่องนี้ (แม้ตอนจบในหนังจะสูตรสำเร็จเกินไปหน่อย -- แต่ภาพรวมก็ยังอยู่ในเกณฑ์ดีอยุ่ดี)\n\n7. (อาจสปอยล์เล็กน้อย แต่หลายๆคนคงรู้จากตัวอย่างหนังอยู่แล้ว) หนังเรื่องนี้เป็นหนัง Coming of age ที่มีตัวละครเป็นเกย์ แต่เลือกที่จะไม่เล่าเรื่องด้วยความรักเชิงชู้สาว แต่เล่าด้วยมิตรภาพของเพื่อนสนิท 2 คนแทน หนังไม่มีฉาก 18+ 17+ 15+ หรืออายุเท่าไหร่ ++ เลย  ทำให้ดูง่ายและเป็นมิตรกับคนดูทุกเพศทุกวัยมาก สำหรับใครที่เป็น Homophobia ขอให้ลองเปิดใจดูหนังเรื่องนี้... ไม่ใช่ในฐานะหนังเกย์ แต่ในฐานะที่เป็นหนังที่ดีเรื่องหนึ่ง\n\n7.5/10\n\n\n\n** หนังเข้าฉายจำกัดโรงเฉพาะที่ Lido และ Bangkok Screening Room\n\nตัวอย่างหนัง\n\n\nฝากเพจใหม่ซิงๆด้วยครับ \"นิราศซินีเพล็กซ์\"\n-- คอนเทนต์ยังน้อย แต่ความตั้งใจเยอะนะครับ 555\nhttps://www.facebook.com/NirasCineplex/\n"}
