{"movie_name": "Okja", "text": "เรื่องย่อตามตัวอย่างหนัง :\n\nโลกในอนาคตอันใกล้นี้กำลังขาดแคลนอาหารอย่างหนัก...   มิแรนด้า  CEO บริษัท มิรานโด้ ได้ออกไอเดียสร้างซุปเปอร์หมู (หรือ หมา? หรือฮิปโป? หรือหมูที่ตัวใหญ่เท่าฮิปโปแต่หน้าเหมือนหมา?) ที่เธอเคลมว่าเป็นหมูจากธรรมชาติ ไม่ได้ตัดต่อพันธุกรรมใดๆ มีลักษณะพิเศษคือ กินน้อย ขับถ่ายน้อย Eco Friendly สุดๆ และที่สำคัญ... อร่อยโคตรๆ\n\nซุปเปอร์หมูทั้ง 26 ตัวได้ถูกส่งไปให้เกษตรกรท้องถิ่นแต่ละประเทศทำการเลี้ยงดูเป็นเวลา 10 ปี หลังจากนั้นทั้งหมดจะถูกส่งกลับเข้ามายังบริษัทเพื่อทำการคัดเลือกหาผู้ชนะ... ซุปเปอร์หมูที่อ้วนหมีพีมันที่สุด และหลังจากนั้น... ฆ่าพวกมันซะเพื่อทำเป็นเนื้อหมูราคาถูกขายให้แก่ทุกๆคน!!\n\nมิจาและปู่ของเธอเป็นหนึ่งในเกษตรกรที่ได้รับเลือกให้เลี้ยงซุปเปอร์หมู ชื่อว่า Okja (โอคจา -- หรือที่เราเรียกว่าน้องโอเคจ้า) เธออยู่กับมันมาตั้งแต่อายุ 4 ขวบ จนตอนนี้เธออายุ 14 ปี  โอคจาได้ถูกนำตัวเอากลับบริษัท มิจาไม่สนว่ากรรมสิทธิ์ของโอคจาเป็นของใคร ไม่สนว่าตอนนี้โอคจาถูกพาตัวไปไกลแค่ไหนแล้ว แต่โอคจาเป็นเพื่อนของมิจา และเพราะเหตุนั้น ใคร-หน้า-ไหน-ก็-เอา-หมู-กู-ไป-ไม่-ได้-ทั้ง-นั้น!!!\n\n\n\n\nความรู้สึกหลังจากได้ดูหนัง (มีสปอยส์นอกเหนือตัวอย่างบ้าง แต่ไม่ใช่สาระสำคัญของหนัง) :\n\n1. หนังไม่ได้เล่าถึงอนาคตไกลตัวเลย ทุกสิ่งทุกอย่างที่มีในหนังเป็นสิ่งที่มีอยู่ในปัจจุบันทั้งหมด ยกเว้นตัวโอคจา แต่จากปัจจุบันที่มีการศึกษาเรื่องการตัดต่อพันธุกรรมอย่างกว้างขวางแล้ว อนาคตในเรื่องก็ไม่ใช่สิ่งที่เพ้อฝันแต่อย่างใด\n\n2. หนังงาน Production ดีมาก CG สวยมาก ลบล้างความคิดที่ว่าหนังที่ทำฉาย Netflix คงไม่ลงทุนอะไรมากไปได้สนิท เป็นหนังที่เข้าฉายในโรงทั่วไปได้สบาย\n\n\n\n3. ในเรื่องนี้เค้าจะดีไซน์คาแรกเตอร์ตัวละครบางตัวให้ดู Over Acting ไปไม่หน่อยเพื่อสร้างสีสันให้แก่เรื่อง ไม่ว่าจะเป็น มิแรนด้า CEO สาวที่สไตล์การพรีเซ็นต์งานเป็นเอกลักษณ์ (Tilda Swinton - แม่มดขาวจากนาร์เนีย) , เจนนิเฟอร์ พนักงานต๋อกต๊อยที่พูดเร็วมากและดูขี้อายนิดๆ (Shirley Henderson - เมอร์เทิลจอมคร่ำครวญจากแฮร์รี่) และ จอห์นนี่ พิธีกรรายการสัตว์ยอดนิยม (Jake Gyllenhaal - น่าจะรู้จักหมดนะคนนี้) ซึ่งทุกคนก็สร้างสีสันให้กับเรื่องเป็นอย่างดี ยกเว้น Jake Gyllenhaal ที่ดูจะเล่นเกินเบอร์ไปนิด ทำให้บางทีรู้สึกรำคาญตัวละครตัวนี้มากกว่าตลก\n\n4. นอกจาก Jake แล้วยังมีดาราดังมาเล่นสมทบอีกจำนวนนึง เช่น Lily Collins , Steven Yeun (เกล็นจาก The Walking Dead) -- บอกแล้วว่าหนัง Netflix เค้าก็ลงทุนนะ\n\n5. น้องผู้หญิงที่เล่นเป็นมิจานั้นเล่นดีมาก ฉากอารมณ์ก็ดี ฉากบู๊ก็เด่น แต่ขอบอกว่าหนังเรื่องนี้น้องจะทำอะไรเกินความสามารถที่เด็กอายุ 14 จะทำได้ไปสักหน่อย ไม่ว่าจะเป็นวิ่งไล่ล่ารถบรรทุก พังประตู ตกหน้าผา และอื่นๆอีกมากมาย ก็อย่างว่าแหล่ะ เพื่อช้าง.. เอ๊ย เพื่อหมูที่รักแล้วหนูทำได้ทุกอย่าง\n\n6. ตัวละครในหนังไม่ได้แบ่งเป็นขาวดำชัดๆ ละก็ไม่ได้มีแค่น้องหนูมิจาประทะบริษัทมิราลโด้ แต่มีองค์กรกลุ่มรักสัตว์ที่มาร่วมต่อสู้กับมิราลโด้ด้วย เป้าหมายคือนอกจากจะช่วยโอคจาแล้วยังจะช่วยซุปเปอร์หมูตัวอื่นๆทั้งหมดด้วย แต่การที่จะคิดการใหญ่มันก็ต้องเสียสละบางอย่าง...\n\n\n\n7. ตอนอ่านเรื่องย่อแล้วรู้สึกว่า คนเขียนบทคิดพล็อตอย่างนี้ได้ยังไง 555 และที่สำคัญพอทำออกมาเป็นหนังแล้วทำให้เราอินและเข้าใจสิ่งที่ต้องการจะสื่อ ธุรกิจปศุสัตว์ที่ฆ่าสัตว์เป็นล่ำเป็นสันนั้นโหดร้าย และพวกเราส่วนใหญ่ก็ยินยอมที่จะอยู่ภายใต้ระบบแบบนี้เพื่อความสุขของพวกเราเอง เราอาจจะรับไม่ได้เมื่อเห็นภาพการฆ่าสัตว์ในโรงเชือด แต่เราเองนั่นแหล่ะที่เป็นคนสนับสนุนการฆ่านั้น\n\n8. แน่นอนว่าหนังทำออกมาเพื่อต้องการเสียดสีระบบทุนนิยม ระบบอุตสาหกรรมที่เลี้ยงและฆ่าสัตว์อย่างโหดร้าน ทารุณ เพียงเพื่อกำไรของบริษัท แต่ความจริงแล้วทุกอย่างไม่ได้เป็นขาวดำเสมอไป ทุกคนก็ต้องมีมุมมองของตัวเอง\n\n- ถ้าเรามีเจตนาที่ดีที่จะเปลี่ยนแปลงโลกนี้ไปในทิศทางที่ดีขึ้น แต่เราเลือกใช้วิธีที่ร้ายกาจ โกหก ตลบตลวง หรือทำให้คนอื่นเดือดร้อนเพื่อเป้าหมายที่เราเชื่อว่าคุ้มค่า เรายังจะเป็นคนดีอยู่มั้ย?\n\n- ถ้าเราฆ่าสัตว์เป็นอาชีพ แต่เราฆ่ามันเพื่อเป็นอาหาร ไม่ได้ฆ่าเพื่อความสนุก และเรายังใส่ใจสิ่งแวดล้อม ต้องการทำให้ธุรกิจของเราเป็นธุรกิจที่สร้างผลกระทบต่อโลกน้อยที่สุด เราจะยังเป็นคนเลวอยู่หรือเปล่า?\n\n- แล้วถ้าเราเลือกที่จะช่วยหมูของเรา 1 ตัว แลกกับการปล่อยโอกาสที่จะช่วยหมูทุกตัวทิ้งไป... เราจะเป็นคนเห็นแก่ตัวไหม แล้วถ้าเรารักหมูของเรา แต่เราก็ยังกินสัตว์.. หรือแม้กะทั่งหมูตัวอื่นเป็นอาหาร เราจะเป็นคนกลับกลอกหรือเปล่า\n\n\n\nสำหรับเรา เราไม่รู้ว่าใครเป็นคนดีคนเลว แต่เราคงไม่ว่าคนฆ่าสัตว์เป็นคนเลว... เพียงเพราะเค้าฆ่าสัตว์ให้เรากิน\n\n8/10\nดูได้ที่ netflix ในจอใกล้ตัวคุณ\n\nฝากเพจใหม่ซิงๆด้วยครับ \"นิราศซินีเพล็กซ์\"\n-- คอนเทนต์ยังน้อย แต่ความตั้งใจเยอะนะครับ 555\nhttps://www.facebook.com/NirasCineplex/\n"}
