{"movie_name": "Spider-Man: Homecoming", "text": "ถ้าผมต้องเลือกฮีโร่ที่ชอบมากที่สุด 3 ตัว  1 ในนั้นต้องมีสไปเดอร์แมน ติดมาด้วยอย่างแน่นอน เป็นฮีโร่ที่มีเอกลักษณ์+บุคลิกที่โดดเด่น ไม่แปลกเลยที่หลายๆคนทั่วโลกจะชื่นชอบฮีโร่ตัวนี้    ซึ่งเมื่อหลายสิบปีก่อน เวอร์ชั่นหนังที่โทบี้ แมคไกว แสดงนำ ก็ทำเอาไว้ซะดีเหลือเกิน (ภาค 2)  แต่ภาคล่าสุดนี้คือ สไปเดอร์แมนที่เปลี่ยนนักแสดงเป็นเด็กวัยรุ่น และมีเนื้อเรื่องที่เชื่อมต่อกับ MCU  จักรวาลหนังมาร์เวลที่โคตรแข็งแกร่งซะด้วยสิ  \n\n(จริงๆมันเป็นหนังประเภทไม่ต้องอ่านรีวิวแล้วไปตีตั๋วดูได้เลยด้วยซ้ำนะ แต่ก็ขอพูดไรนิดหน่อยพอเป็นพิธีละกันนะ ฮ่าๆ)\n\nส่วนที่ชอบ\n1. ชอบโทนหนังที่เป็นแนววัยรุ่นที่เพิ่งได้เป็นฮีโร่  ด้วยนิสัย ความคิดและการตัดสินใจแบบวัยรุ่น มันทำให้รู้สึกว่าเป็นหนังสไปดี้ อีกอารมณ์นึงเลย  ไม่ซ้ำจาก 2 เวอร์ชั่นที่ผ่านมา  อีกนิดมันก็จะเป็นหนังรักไฮสคูลกุ๊กกิ๊กละ แต่ก็คุมโทนหนังฮีโร่ได้อยู่ จึงผสมสองส่วนได้อย่างพอดี ตัดสลับไปมาได้ลงล้อคมาก\n2. ชอบการนำเสนออีกมุมมองนึง  กลุ่มคนอีกกลุ่มนึง ที่ได้ผลกระทบหรือหาผลประโยชน์ จากเหตุการณ์ต่างๆที่ผ่านมาของ MCU  ซึ่งมันทำให้เห็นภาพมากขึ้นว่า ถ้ามีอะไรแบบนี้เกิดขึ้นจริง โลกเรามันก็คงจะมีคนประมาณนี้โผล่ขึ้นมาแน่ๆ    \n3. เป็นหนังสไปเดอร์แมนที่ สนุกสนานแบบเฮฮาขำกลิ้งมากที่สุดละ  คือทุกๆ 2-5 นาทีต้องมีซักมุกยิงออกมาแน่ๆ ซึ่งมันทำให้หนังดูสบายขึ้น\nเพลินขึ้น  แต่มันก็ยังมีส่วนของความเครียด ความดราม่าอยู่นะ ก็ขอบคุณมากๆที่ไม่ทำดราม่าจ๋าหนักๆแบบ 2 เวอร์ชั่นก่อน  ไม่งั้นคงเอียน\n4. ทอม ฮอนแลนด์  กลายเป็นปีเตอร์ พาร์คเกอร์(สไปเดอร์แมน) ได้อย่างสมบูรณ์แบบไร้ข้อครหาใดๆทั้งสิ้นจากผมเลย\n5. ironman ไม่ได้ออกเยอะอย่างที่คิดกันนะ  แต่ละครั้งที่ออก ถือว่าสำคัญ  ก็เข้าใจเลยว่าทำไม RDJ อยากร่วมแสดงด้วย   ป๋าแกดันสุดๆจริงๆ  ฮ่าๆ\n6. ไมเคิล คีคั้น อีกหนึ่งตัวละครร้ายที่ดูเท่และมีเสน่ห์แบบสุดๆ  ชุดโคตรสวย ยิ่งตอนบินโฉบมานี้ ดูน่ากลัวและดุดันชะมัด  \n7.  CG สวยงาม  มุมกล้องยอดเยี่ยม ให้อารมณ์ตื่นเต้นเวลาฉากวัลเจอร์ซัดกับสไปเดอร์แมน\n8. ป้าเมย์  กลายเป็นคุณป้าที่แซ่บที่สุดในจักรวาลหนังไปเรียบร้อยแล้ว ฮ่าๆ\n\nส่วนที่ไม่ชอบ\n1. ทีมนักแสดงวัยรุ่นทั้งหลาย โดยเฉพาะ นางเอก  คือแบบ.... \"ห๊ะ นี่นางเอก?????\"   โอ้ว ไร้เสน่ห์ดึงดูดใจใดๆทั้งสิ้น (ขนาดเธออายุ 27 ละนะตัวจริง) ดูแล้วงงว่า ปีเตอร์ไปชอบอะไรเธอคนนี้ได้หว่า\n2. เนด  เพื่อนซี้พระเอก  นี้ก็แบบ ไร้เสน่ห์อีกคนเหมือนกัน  มันก็ตลกๆอ่ะนะ แต่ไงไม่รู้  ตะหงิดๆใจหน่อยนึง\n3. ฉากต่อสู้ บางฉากมันดูเหมือนไม่สุดเท่าไร เข้าใจว่าเพราะโทนหนังวัยรุ่น มันเลยไม่ซีเรียสตึงเครียดมากนัก   คือดันนึกถึงเวอร์ชั่นโทบี้ ที่สู้กันหนักหน่วงกว่านั้นแหละ  แต่ก็ไม่ได้เลวร้ายไรนะ  มันคงได้เท่านี้ด้วยโทนนี้แหละ\n4. ตัวอย่างหนัง คลิปหนัง คลิปสั้น ต่างๆของหนังที่ปล่อยออกมา  มันบอกฉากเด็ดๆไว้เพียบเลย (เพิ่งมาไล่ดู) ซึ่งถ้าเก็บๆไว้บ้าง คนดูจะเซอร์ไพรส์กว่านี้ อินกว่านี้แน่นอน   หวังว่าการตลาดจะเก็บๆไว้บ้างนะ  ไม่งั้น Infinity war นี้คงปล่อยคลิปโปรโมทกันกระจายจนไม่ต้องลุ้นไรกันละ\n\nโดยสรุปเลยนะ  \"ไปดูเถอะ\"\n\nปล. ฉากร้านอาหารไทยที่เป็นฉากพูดคุยกันธรรมดาๆ แต่ผมและคนไทยอีกหลายคนจะชื่นชอบมากเป็นพิเศษ   รักทีมงานเรื่องนี้จัง!!\n\n***ถ้านับแค่ภาคแรกของแต่ละเวอร์ชั่น ผมชอบภาค HomeComing มากสุดละ แต่ถ้านับทุกภาค ยังไงภาค 2 ของโทบี้ ก็ยังที่สุดอยู่ดีในตอนนี้นะ***\n\n\nแก้ไขข้อความเมื่อ 7 กรกฎาคม เวลา 10:46 น."}
