{"movie_name": "47 meters down", "text": "47 meters down\nทีเซอร์น่าดูมากพวกแกเอ๊ยยยย\n\nจะบอกว่าสนใจเพราะทีเซอร์ รู้สึกว่าตัวเองเป็นมนุษย์เซ้นส์สิทีฟกับเรื่องทะเลๆ ฉลามๆ อะไรแบบนี้มากๆ เป็นมนุษย์กลัวทะเลอ่ะเอาจริง เลยสนใจหนังปลาฉลามแบบนี้ ตั้งแต่เรื่อง the shallow ก็ไม่ทำให้ผิดหวัง มาเรื่องนี้ก็หวังให้มันปังๆ มากกว่าอีก\n\nแล้วมันก็ปังกว่าจริงๆ เว้ย! คือเหมือนมันอึดอัดกว่า the shallow มันยังอยู่เหนือน้ำไง แต่นี่คือใต้น้ำ!! ดูแล้วชั้นหายใจไม่ออกไปกับนางเอกอ่ะ ออกมารู้สึกเหมือนตัวเองสำลักน้ำละเลยังไงไม่รู้55555\n\nเนื้อเรื่องน่าสนใจมาก เป็นเรื่องของพี่น้องสองสาวที่สนใจอยากเข้ากรงไปดูฉลามใต้ทะเล แล้วบังเอิญโชคดีกรงนั่นหล่นไปอยู่กลางทะเลลึก 47 เมตรซะได้ ประเด็นคือมีอีนังปลาฉลามวนไปวนมาอยู่ จะว่ายขึ้นเหนือน้ำก็มีประเด็นเรื่องความดัน อากาศก็จะหมด ติดต่อใครก็ไม่ได้ ฉลามก็ต้องหนี เอาจริงๆ เป็นเราเรายอมตายค่ะบาย แค่เห็นก็เหนื่อยแล้วอ่ะ\n\nจะบอกว่าหนังดีมากกกก เป็นหนังทริลเลอร์ที่โดนใจสุดๆ เรานั่งนิ่งไม่ได้อ่ะ จิกเบาะเข้าไป ขาสั่นมาก ลุ้นเหมือนตัวเองจมลงไปในทะเลด้วยจริงๆ ฉลงฉลามนู่นนี่นั่นโผล่มาอย่างเป๊ะ ถูกจังหวะ เหมือนผู้กำกับรู้ว่าคนดูต้องการอะไร นางจัดให้จ้า จัดให้ไม่ยั้ง ใจเต้นแรงตลอดเวลาเลยจริงๆ\n\nชอบตรงที่ไม่ยืดเยื้อ หนังดูสั้นมาก ไม่ถึงชั่วโมงครึ่ง แต่รู้มั้ยว่าในช่วงเวลาสั้นๆ มันคือความทริลเลอร์ทุกฉาก เก็บทุกเม็ด เราเกร็งทุกฉากอ่ะ รวบรัดดีมากเลย ไม่ดราม่าเยอะแบบนี้เราชอบนะ คืออยากเข้ามาเสพทริลเลอร์ไง ได้ใจไปเต็มๆ\n\nชอบมุมกล้องบางมุมที่แบบซูมใกล้จนเหมือนเราเข้าไปอยู่จุดนั้นจริงๆ แล้วคือซาวน์ในโรงมันเจ๋งมาก ไม่รู้คิดไปเองรึเปล่า ตอนแรกๆ ที่เข้าไปรู้สึกว่าทำไมเรื่องนี้เสียงก้องเสียงดังจังเลย หนวกหูนะ แต่พอไปฉากกลางทะเลนี่คือรู้เลยว่าทำไม เสียงกระหึ่มมากพวกแก อยากให้เข้าไปดูในโรงกัน รับรองถึงความฟินจ้า\n\nข้อเสียข้อนึงที่เราไม่พอใจมากๆ คือบทที่มันไม่ค่อยเรียล ไม่ค่อยสมูท เคยนั่งดูหนังแล้วรู้สึกจึ้กกับบทมั้ย แบบมันขัดใจอ่ะ ความจริงมันไม่ควรเป็นแบบนี้ ทำไมไม่ทำแบบนี้แบบนั้น มันเว่อร์ไปป่าว มันแปลกว่ะอะไรแบบนี้มั้ย ชั้นรู้สึกแบบนี้แหละ คือดูๆ ลุ้นๆ อยู่แล้วมันมีบทที่มันไม่เรียลจนทำเราจึ้กๆ ในหัวใจได้อ่ะ แอบหงุดหงิดมาก\n\nตอนจบเราไม่แฮปมาก เราโลกมืดไปมั้งเลยทำให้คิดว่าทำไมจบแบบนี้ มันดูไม่เรียลและพังมากๆ แต่ชื่นชมในความพยายามหักมุมในเรื่องนะ ถ้าหักมุมแบบนี้แล้วตอนจบเข้าสายดาร์กไปเลยมันจะกิ๊บเก๋ยูเรก้ามากอ่ะ\n\nสปอยเม้ามอยกันหน่อย\nคือใครดูแล้วงงกับชั้นมั้ย อะไรคือการที่ยามฝั่งลงมาช่วยนางเอกมือเปล่าตัวเปล่า คือถ้าลงมาแบบนี้ได้ทำไมพวกผู้ชายไม่ลงมาช่วงนางเองอ่ะ แล้วปลาฉลามนี่มันรับรู้ได้ด้วยเสียงไม่ใช่เหรอ แกยังบอกอยู่เลยว่ามันได้ยินเสียงหัวใจได้ อะไรคือไปแอบอยู่หลังโขดหิน ฮืออออ ชั้นดูแล้วชั้นหงุดหงิด ตอนจบนี่หวังว่านางเอกจะเมาไนโตรเจนตายในน้ำหรือไม่ก็มารู้ความจริงว่าพวกผู้ชายที่เจอเป็นคนเลี้ยงปลาฉลามแล้วหาเนื้อคนมาเซ่นไรงี้ ชั้นดาร์กเกินไปสินะ...\nจบสปอย\n\nสรุปว่า ถึงแม้บทมันจะตลกๆ ไปบ้างแต่ก็ไปดูเถอะ รู้สึกคุ้ม เป็นหนังสั้นๆ ที่ดูแล้วคุ้มนะเราว่า ตื่นเต้นเร้าใจดี แต่คะแนนน้อยมาก เห็นแล้วท้อใจแทน55555\n\nPS. ถึงจะเป็นหนังทริลเลอร์ทะเลแต่ไม่มีฉากวาบหวิวโป๊เปลือยนะจ๊ะ อดดูกันไป\n\n8/10\nแค่นักวิจารณ์หนังกากๆ คนหนึ่ง\n\n------------------------------\nถ้าชอบการรีวิวครั้งนี้ สามารถเข้ามาพูดคุยแลกเปลี่ยนเรื่องหนังๆ พร้อมกับดูรีวิวอื่นๆ ได้ที่นี่เลย\nเพจ แค่นักวิจารณ์หนังกากๆ คนหนึ่ง\nhttps://m.facebook.com/justasuckreviewer/?locale2=th_TH\n"}
