{"movie_name": "Blu-Ray Steelbook----Batman v Superman: Dawn of Justice (2016) , Warcraft: The Beginning (2016) , Captain America: Civil War (2016)", "text": "วันนี้จะมารีวิวแกะกล่องบลูเรย์ Steelbook 3 แผ่นครับ คือเรื่อง (ในรูปแถวล่างเดี๋ยวจะมารีวิวอีกกระทู้นึงครับ กระทู้นี้ขอรีวิวในส่วน Steelbook แถวบนก่อนนะครับ)  \n\n\n-Batman v Superman: Dawn of Justice (2016)\n-Warcraft: The Beginning (2016)\n-Captain America: Civil War (2016)\n\nเริ่มที่\n\n1. Batman v Superman: Dawn of Justice (2016)\n\nหน้าปก + ปกหลัง (ก่อนแกะ)ครับ\n\n\n\nหน้าปก + ปกหลัง (หลังแกะแล้ว) เป็นแบบด้านนึงเป็น Batman อีกด้านเป็น Superman ครับ สวยทีเดียว\n\n\n\nด้านข้างครับ\n\n\nด้านในครับ มี Blu-Ray สองแผ่น (Ultimate Edition กับ ปกติครับ ) + ของแถม เป็นโปสการ์ดขนาดบัตรธรรมดาครับ\n\n\nโปสการ์ด มี 6 แบบครับ (ด้านหน้าและด้านหลัง)\n\n\n\nจบไปแล้วสำหรับ Batman v Superman: Dawn of Justice (2016) ครับผม\n\n2.Warcraft: The Beginning (2016)\n\nหน้าปก + ด้านหลัง (ก่อนแกะ)\n\n\n\nหน้าปก  + ด้านหลัง (แกะแล้ว) สวยงามทีเดียว มีความแอบคล้าย Bat v Sup เล็กน้อย 55555\n\n\n\nด้านข้างครับผม\n\n\nเปิดมาดูด้านในครับ ประกอบด้วยแผ่น 1 แผ่น  แผ่นสวยงามทีเดียว\n\n\nจบไปแล้วสำหรับ Warcraft: The Beginning (2016)\n\nต่อด้วยอันสุดท้าย\n\n3.Captain America: Civil War (2016)\n\nหน้าปก + ด้านหลัง (ก่อนแกะ)\n\n\n\nหน้าปก + ด้านหลัง (หลังแกะ) สวยมากกกก ชอบมาก งานดีสุดๆ\n\n\n\nด้านข้างครับ เป็นรูป เหล่าฮีโร่แต่ละฝั่งครับที่จะมาสู้กันในศึกนี้ (ขาดสไปดี้นะ555)\n\n\nแกะด้านในครับผม.... สวยทุกอย่างครับ ขาดอยู่อย่างเดียวเช่นเคยเหมือนทุกๆครั้ง แผ่นเป็นสีฟ้าอีกแล้ว! 5555 Marvel ทำงี้ทุกเรื่องเลยใช่ไหม หมดกันที่ชมมาทั้งหมด แต่ก็โดยรวมถือว่าโอเคครับ มี 2 แผ่น แผ่นหนึ่งเป็น 3D กับอีกแผ่นหนึ่งเป็น แบบ ปกติครับ\n\n\n\nก็จบไปแล้วนะครับสำหรับการรีวิวแกะกล่องเล็กน้อย กันครับ ผมซื้อที่ร้าน Boomerang ที่ Future Park Rangsit มีโปรโมชั่น ซื้อ 2 แถม 1 ครับ อดใจไม่ไหวเลยจัดมาซะเลย55555 โดยรวมแล้วก็ประทับใจมากครับ ชอบทั้ง 3 แผ่นเลยโดนใจจริงๆ ไม่ชอบนิดหน่อยก็แค่ตรง Civil War ที่แผ่นยังคงเป็นสีฟ้าเช่นเดิม ไม่ทราบว่าบลูเรย์ของมาร์เวล เคยมีแบบเป็นแบบอื่นบ้างไหมนะ555  \n\nสำหรับราคานั้น\n-Warcraft: The Beginning (2016) ราคา 1,390 บาท\n-Batman v Superman: Dawn of Justice (2016) ราคา 1,490 บาท\n-Captain America: Civil War (2016) ราคา 1,599 บาท\nจากโปร 2 แถม 1 ก็จะได้เป็น 1,490 + 1,599 (เนื่องจากจะแถมอันที่ราคาถูกที่สุดครับ) = 3,089 บาท ครับ สำหรับ 3  แผ่น Steelbook นี้\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\nแก้ไขข้อความเมื่อ 11 กรกฎาคม เวลา 21:01 น."}
