{"movie_name": "Spider Man Homecoming", "text": "สัปดาห์นี้หยุดยวสามวันติด จริงๆ น่าจะมีหนังเข้าให้เลือกดูกันเยอะๆ แต่วีคนี้มีหนังเข้าฉายแค่สองเรื่อง และหนึ่งในนั้นที่เป็นเจ้าครองตารางฉายคือ Spiderman Homecoming นี่แหละ ซึ่งความน่าดูของมันถูกปูมาตั้งแต่ตอนไปโผล่แย่งซีน #Superheroes ตัวอื่นใน Civil War นั่นแหละ พอมีหนังเดี่ยว กระแสยิ่งแรงหนักขึ้น\n\nปีเตอร์ ปาร์คเกอร์ หนุ่มน้อยวัยมัธยม (ทอม ฮอลแลนด์) หรือไอ้แมงมุม ที่หลังจากได้ไปร่วมศึกซูเปอร์ฮีโร่ของอเวนเจอร์ส ก็รู้สึกตื่นเต้นเป็นยิ่งนัก แต่เมื่อปีเตอร์กลับมาที่บ้านซึ่งเขาอยู่กับป้าเมย์ (เมริสา โทเม) เขาก็ต้องถูกจับตามองด้วยที่ปรึกษาชีวิตคนใหม่ของเขา โทนี่ สตาร์ก (โรเบิร์ต ดาวนี่ย์ จูเนียร์) ความพยายามที่จะมีชีวิตแบบเด็กมัธยมทั่วไปของปีเตอร์ต้องไขว้เขวเพราะเขาอยากพิสูจน์ตัวเองว่าเขาเป็นได้มากกว่าไอ้แมงมุม เพื่อนบ้านแสนดี แต่เมื่อมนุษย์นกแร้ง (ไมเคิล คีตัน) ปรากฏตัวสร้างความวุ่นวายและก่ออาชญากรรม ทุกอย่างที่สำคัญที่สุดในชีวิตของปีเตอร์ก็อยู่ในอันตราย\n\nพอมีข่าวการรีบูทเจ้าสไปดี้ออกมา ก็มีหลายคำถามว่า จะรีกันอีกสักกี่รอบสำหรับเจ้าแมงมุม #Superheroes ตัวนี้ แต่สำหรับผมทำออกมาเถอะถ้ามันมีอะไรแปลกๆ ใหม่ๆ สนุกๆ ให้เราดูกัน เพราะแต่ละแบบก็ต้องมีแง่มุมมีข้อดีของแต่ละอันกันไป อย่างของเวอร์ชั่น โทบี้ แม็คไกวร์ อันนั้นส่วนตัวผมชอบให้ด้านของฉากแอ็คลั่น หลายๆ ฉากอยู่ในความทรงจำของคนดูแบบติดตา แซม ไรมี่ ทำไว้ได้โอเคเลยล่ะ แต่คาแรคเตอร์ตัวสไปเดอร์แมนยังขาดเสน่ห์อยู่ ซึ่งก็ถูกเติมเต็มในภาคของ Amazing Spiderman ที่ แอนดรูว์ การ์ฟิลด์ ใส่ความเป็นตัว Peter Parker เข้าไปได้อย่างมีเสน่ห์และน่าเห็นใจที่สุด แต่เนื้อเรื่องและฉากแอ็คชั่นยังสู้เวอร์ชั่นแรกไม่ได้ พอมาถึงเวอร์ชั่นนี้ โดย ทอม ฮอลแลนด์ ข้อดีของเวอร์ชั่นนี้ ในเรื่องของความเกรียนความใสวัยรุ่นไฮสคูลที่เป็นตัวของ Peter Parker แท้ๆ จาก comic มันมาเต็มมากๆ เป็นเวอร์ชั่นที่สดใสวัยจ๊าบมาก ทั้งตอนเป็น Peter และตอนเป็น Spiderman\n\nฉาก action เหรอ สำหรับเวอร์ชั่นนี้ผมให้กลางๆ อ่ะ เอาจริงๆ ผมหวังไว้มากกว่านี้ เพราะว่าสองเวอร์ชั่นแรกทำไว้อลังมาก โดยเฉพาะเวอร์ชั่นโทบี้ ฉากแอ็คชั่นนี้ดูมันส์มากๆ ศัตรูแต่ละตัวออกมาก็เก่งเวอร์ แต่สำหรับเวอร์ชั่นนี้ ฉากแอ็คชั่นยังมีความเป็นเด็กเล่นสนุกอยู่เยอะ หรืออาจจะเป็นเพราะว่าตัวละครทุกตัวถูกลดอายุลงจากเดิม ตัวหนังก็เลยต้องเด็กลงตามไปด้วย ก็เป็นไปได้ แต่ไม่ได้เหมารวมไปถึงเรื่องของ CG นะ เพราะ CG ก็ยังทำได้สุดยอดอยู่\n\nในส่วนของเนื้อเรื่อง ผมชอบตรงที่หนังไม่ได้เล่าถึงว่าทำไม Peter ถึงกลายมาเป็น Spiderman ได้ แค่บอกว่าโดนแมงมุมกัดแค่นั้น มันตัดความยืดเยื้อที่เราเคยรู้ๆ กันอยู่แล้วออกไปได้เยอะ หนังใช้เวลาในการโยงใยตัวละครทั้งหมดในเรื่องให้มาผูกกันได้ดี ทั้งฝ่ายพระเอกและฝ่ายตัวร้าย รวมไปถึงเรื่องเซอร์ไพร์ส และตัวละครลับที่ออกมาด้วย ฉากประทับใจของเวอร์ชั่นนี้ก็น่าจเป็นฉากที่ Peter ต้องฮึดสู้ก๊อกสองด้วยการนึกถึงคำพูดของ โทนี่ สตาร์ค นี่แหละ มันบ่งบอกให้เห็นถึงความเป็นเด็กในตัวของ Peter และความรับผิดชอบที่ยิ่งใหญ่ในความเป็น spiderman ได้อย่างชัดเจน\n\nตัวนักแสดง เรื่องนี้โฟกัสไปที่ ทอม ฮอลแลนด์ เต็มๆ เพราะเรียกว่าเป็น ทอมโชว์ ได้เลย ทอม ฮลแลนด์ ทำให้คนเชื่อในความเป็น Peter Parker วัยกำลังเกรียนได้ดอย่างดี มีเสน่ห์ในแบบเด็กไฮสคูลที่สองเวอร์ชั่นแรกไม่มี แต่ก็ขาดความเป็นฮีโร่ที่แสนรันทดเหมือนที่สองแบบแรกใส่เข้าไป ตัวละครอื่นๆ ที่ดูมีสันที่สุด น่าจะเป็นบทของ เนด เพื่อนซี๊ของ Peter นี่แหละที่สร้างสีสันและมีบทบาทมากที่สุด ส่วนของ Ironman น่าจะเป็นองค์ประกอบหนึ่งในเรื่องมากกว่าที่จะเป็นตัวหลัก ส่วน ป้าเมย์ ที่หลายๆ คนฮือฮา ขอบอกว่า เสียดายมากๆ บทนี้ตัวประกอบชัดๆ\n\nเอาเป็นว่าไม่พูดไรมากละ ไปดูเถอะครับ สนุกและมีความแตกต่างจากเวอร์ชั่นที่ผ่านมาเยอะเลยล่ะ\n\nพูดคุยเพิ่มเติมได้ที่เพจครับ >>> https://www.facebook.com/DooNangGunMai\n"}
