{"movie_name": "War for the Planet of the Apes", "text": "คงปฏิเสธไม่ได้ว่า ซีรี่ย์ The Planet of the Apes เป็นซีรี่ย์ที่เล่าเรื่องได้แยบยลและเข้มข้นมากๆ ตั้งแต่ภาคแรกที่ถูกรีบูทใหม่แล้ว หนังค่อยๆ พัฒนาเนื้อเรื่องและตัวละครได้อย่างมีความน่าติดตามแบบสุดๆ ซึ่งทำให้คนดูเฝ้าคอยติดตามหนังเรื่องนี้อย่างใจจดใจจ่อ ในสัปดาห์นี้มีหนังเข้าหลายเรื่องแต่คงไม่มีใครกล้ามองข้ามเรื่องนี้แน่ๆ\n\nWar for the Planet of the Apes ภาค 3 ของแฟรนไชส์เรื่องดัง ซีซาร์และฝูงวานรต้องพบกับปัญหาใหญ่ที่เกิดขึ้นกับกลุ่มมนุษย์ที่นำโดยผู้พันผู้โหดเหี้ยม หลังจากที่ฝูงวานรต้องพบกับความสูญเสียที่เจ็บปวดอย่างคาดไม่ถึง ซีซาร์ต้องต่อสู้กับสัญชาตญาณที่โหดร้ายมากขึ้น และเริ่มต้นการเดินทางแห่งตำนานเพื่อล้างแค้นเผ่าพันธุ์ของเขา เมื่อท้ายที่สุดการเดินทางได้พาพวกเขามาเผชิญหน้ากัน ซีซาร์และผู้พันต้องเผชิญหน้ากัน ในการต่อสู้ครั้งใหญ่ที่จะกำหนดชะตากรรมสายพันธุ์ของพวกเขาและอนาคตของโลก\n\nความเจ๋งของหนังเรื่องนี้อย่างที่เกริ่นไปตั้งแต่แรกว่า หนังมีการดำเนินเรื่องได้แบบสุดยอดตั้งแต่ต้นจนจบ คนเขียนบทสามารถบอกเล่าเรื่องราวของภาคนี้ได้อย่างไหลลื่นและน่าติดตามตลอดเวลาโดยไม่มีความน่าเบื่อแม้แต่น้อย หนังไม่ได้สู้รบกันแบบโครมครามระเบิดเต็มจอตูมตามเหมือนชื่อเรื่อง แต่หนังกลับเข้มข้นด้วยเนื้อหาความเป็นมาเป็นไปที่ดูค่อนข้างตึงเครียดตลอดทั้งเรื่อง จะมีบ้างที่หนังแทรกมุขตลกและความน่ารักของความเป็นลิงเข้าไปใ้คนดูได้หัวเราะ แต่ก็ไม่ได้ลดความตึงเครียดให้กับเนื้อเรื่องแม้แต่น้อย บทหนังส่งไปในทางที่ถ่ายทอดอารมณ์และความรู้สึกของตัวละครแต่ละตัวออกมามากกว่าที่จะไปเน้นฉากสงครามระหว่างเผ่าพันธุ์\n\nภาคนี้เรียกได้ว่าเป็นภาคของซีซ่าร์ล้วนๆ เราจะเห็นตัวซีซ่าร์อกมามีส่วนร่วมแทบจะทุกฉาก ซึ่งหนังปูเรื่องให้ความสำคัญกับตัวละครตัวนี้ได้อย่างลึกซึ้ง เรียกว่าเป็นแกนของหนังแบบฉายเดี่ยวเลยก็ว่าได้ เทียบกับตัวละครตัวอื่นที่ก็มีบทบาทแต่ก็ไม่ได้เด่นฉายแววเท่า Woody Harrison ดูเป็นตัวร้ายาจตั้งแต่ต้นเรื่อง แต่ก็เสียดายบทน้อยไปนิด ส่วนสาวน้อยที่อยู่ในโปสเตอร์ตอนแรกเหมือนจะมีบทบาทสำคัญของเรื่อง แต่กลับถูกกลืนไปและหายไปแทบจะทั้งเรื่อง โผล่มาตอนท้ายๆ เท่านั้น แต่พอมาดูประวัติของหนังเรื่องนี้ สาวน้อยคนนี้นี่จะกลายเป็นตัวละครสำคัญใน The Planet of the Apes ในภาคก่อนหน้า (สมัยแรกๆ เลยนะ ไม่ใช่เวอร์ชั่น มาร์ค วอห์ลเบิร์ก) ซึ่งถือว่าหนังร้อยเรียงเรื่องราวต่อเนื่องได้ดี ผมลุ้นว่าจะมีการรีเมคเวอร์ชั่นเก่าด้วยเรื่องราวต่อจากนี้\n\nในด้านของ CG หนังเรื่องนี้ได้รับคำชมเรื่อง CG มาตั้งแต่ภาคแรก หนังทำออกมาได้เนียนมาก การแสดงของคนที่มาเล่นกับ Motion แสดงเป็นลิงดูเนียน ไม่หลอกเหมือนบางเรื่อง บวกกับ sound ประกอบที่ทำออกมาได้ยอดเยี่ยม ยิ่งทำให้หนังที่ดูตึงเครียด เข้มข้นขึ้นไปอีก สำหรับผม sound เป็นตัวสำคัญที่ทำให้หนังเรื่องนี้ดูอึดอัด ตึงเครียด และสนุกตลอดทั้งเรื่อง\n\nโดยรวมสำหรับผม ภาคนี้เป็นภาคที่ทำออกมาปิดไตรภาคได้อย่างสวยงาม ทุกอย่างส่งให้หนังสร้างความประทับใจให้กับคนดูได้เป็นอย่างดี ถึงแม้มันจะไม่ได้เป็นหนังแอ็คชั่นสงครามระเบิดล้างเมือง แต่มันคือสงครามที่เข้มข้นในอีกรูปแบบหนึ่งที่ถูกเล่าออกมาได้อย่างยอดเยี่ยม\n\nพูดคุยเพิ่มเติมได้ที่เพจเลยครับ >>> https://www.facebook.com/DooNangGunMai/\n"}
