{"movie_name": "wish upon - พรขอตาย", "text": "Wish upon\nหวังไว้เยอะมาก แต่รวมๆ แล้วได้ไม่ค่อยถึงเกณฑ์ที่หวังไว้เท่าไหร่\n\nทีเซอร์น่าดูมากอีกแล้วจ้า รู้สึกเป็นมนุษย์โดนล่อลวงเพราะทีเซอร์บ่อยเหลือเกิน ชอบหนังแนวนี้อยู่แล้วด้วยมั้งเลยคิดว่าต้องดูมห้ได้ ว้อนมาก หวังความ final destination สูงสุดไรสุด แต่สุดท้ายหนังแอบทำมห้เราผิดหวังไปนิสนึง\n\nหนังเล่าถึงแคลร์ loser ที่แท้ทรูในไฮสกูล แล้ววันนึงนางก็ได้กล่องประหลาดนี่มาซึ่งสามารถขอพรได้ 7 ข้อ แต่ละข้อต้องแลกมาด้วยชีวิตคน ย้ำอีกทีนึงว่ามันน่าดูมาก ถึงแม้จะมีความพล็อตสำเร็จรูปตามแบบฉบับของหนังเขย่าขวัญแนวนี้ทั่วๆ ไปซึ่งสามารถเดาตอนจบได้อย่างง่ายดาย เราก็ยังอยากเข้าไปดูอยู่ดี\n\nข้อขึ้นข้อเสียก่อนเลย หนึ่งคือลำไยตัวละครมากเว่อร์ แต่ละคนนี่แบบอะไรของมัน งงใจ ตกลงแกกลัวกล่องนี้มั้ยเนี่ย ตกลงอยากให้มีคนตายหรือว่าอะไร เข้าใจว่าคงอยากทำให้เห็นด้านมืดด้านโลภของตัวละคร แต่มันแบบขัดใจอ่ะ ดูแล้วแอบจึ๊กๆ เบาๆ หัวร้อนนนนน\n\nสอง เล่าไม่เคลียร์ เราไม่รู้ว่ามันเป็นกิมมิกอะไรรึเปล่าแต่ส่วนตัวแล้วว้อนให้หนังอธิบายเรื่องกล่องมากกว่านี้ คืออะไร ยังไง ทำงานยังไง เรารู้สึกว่ามันน้อยแล้วก็ไม่เคลียร์ใจมากๆ อธิบายไปแล้วจริงแต่ชั้นยังข้องอยู่โว้ย555555\n\nสาม ฉากตาย ด้วยความที่หวังอะไรที่โหดซาดิสแบบเต็มตา แต่เรื่องนี้ยังไม่เท่าไหร่ ฉากโหดมีแต่ไม่ได้มากเท่าที่คิด ไม่ได้ชัดแบบจัดเต็ม พยายามทำเหมือน final destination ให้ลุ้นระทึก ความจริงก็แอบลุ้นแหละแต่เราว่ายังไม่อินยังไงไม่รู้ มันไม่เหมือนเวลาดูไฟนอลอ่ะ คนละฟิลเลย ไม่เข้าใจเหมือนกันว่าทำไม\n\nส่วนข้อดีใช่ว่ามันไม่มี ก็มีบางฉากที่ลุ้นระทึกหัวใจดี พล็อตสำเร็จรูปจริงแต่ก็ยังมีอะไรให้ลุ้นบ้างไม่มากก็น้อย แอบใจเต้นเบาๆ นะบางฉาก รวมๆ แล้วเราว่าอยู่ในระดับที่เฉยๆ ไม่ได้ชอบแต่ก็ไม่ได้ไม่ชอบ เราแค่คิดว่ามันน่าจะทำออกมาได้ระทึกกว่านี้ซักนิสเท่านั้นเอง\n\nสรุป ถามว่าคุ้มกับค่าตั๋วมั้ย เราว่าแล้วแต่รสนิยมคน แต่ส่วนตัวนี่ว่าไม่ค่อยคุ้มเท่าไหร่ ฉากโหดไม่มากแต่ก็โหดนะ55555\n\n6/10\nแค่นักวิจารย์หนังกากๆ คนหนึ่ง\n\n------------------------------\nถ้าชอบการรีวิวครั้งนี้ สามารถเข้ามาพูดคุยแลกเปลี่ยนเรื่องหนังๆ พร้อมกับดูรีวิวอื่นๆ ได้ที่นี่เลย\nเพจ แค่นักวิจารณ์หนังกากๆ คนหนึ่ง\nhttps://m.facebook.com/justasuckreviewer/?locale2=th_TH\n"}
