{"movie_name": "War for the Planet of the Apes", "text": "หลังจากทึ่ภาคแรก (Rise of the Planet of the Apes) เล่าเรื่องราวของจุดเริ่มต้นลิงซีซาร์ และดำเนินเรื่องไปจนถึงจุดแตกหักกันระหว่าง ลิงกับมนุษย์ (ซึ่งถือเป็นภาคแรกที่ดีเยี่ยมสุดๆ ดูไปหลายรอบก็ยังสนุก)  \n  \nต่อมาภาคสอง (Dawn of the Planet of the Apes) เล่าถึงว่า แม้จะแยกกันอยู่แล้ว แต่ดูเหมือนการทำสงครามจะเป็นสิ่งเดียวที่มนุษย์ถนัดที่สุด (เป็นอีกภาคที่สนุก เล่นเรื่องสันดานของมนุษย์และลิงได้ดี)\n\nwar for the planet of the apes (ชื่อเริ่มยาวไปไหน) ถือเป็นหนังภาค 3  ที่ค่อนข้างหวังว่าจะมาปิดไตรภาคได้อย่างสมบูรณ์   ก็มาดูกันว่า ภาคสามที่เป็นบทสรุปสงครามระหว่างลิงกับมนุษย์ จะเป็นอย่างไร\n------------------------------------------------------------\nสิ่งแรกที่รู้สึกได้คือ โทนหนังภาคนี้ ดูจริงจังและเคร่งเครียดมากที่สุดแล้ว  คงเป็นเพราะมันคือสงครามแบบเอาเป็นเอาตายกันแล้วละนะ  หน้าตาแต่ละคนก็ดูขรึมดุดัน  บรรยากาศทะมึนๆชวนหดหู่  \n\nในส่วนของเนื้อเรื่องภาคนี้ ถือว่าหยิบจับประเด็นใหม่มาใช้ได้อย่างน่าสนใจ  ถึงขั้นที่ต้องมาขบคิดกันเลยว่า ถ้าเราเป็นมนุษย์จะทำยังไง แล้วถ้าเป็นซีซาร์จะทำยังไงดี? ซึ่งถือว่าเป็นบทสรุปจบไตรภาคที่ดีและพึงพอใจสำหรับคนที่ติดตามดูซีซาร์มา 2 ภาคอย่างผม\n\n\"แต่\" สิ่งที่จัดว่าเป็นข้อด้อยหรือจุดที่ไม่ชอบในภาคนี้คือ \"การเล่าเรื่อง\" นี้แหละ   จังหวะหนังในภาคนี้ เนื่อยแบบสุดๆ    เหมือนเน้นอารมณ์,สีหน้าและการแสดงของตัวละครในการช่วยเล่ามากไปหน่อย  \nด้วยความที่โทนมันเคร่งเครียด หน้าตาดุดัน  มันเลยกลายเป็นมีฉากทำหน้าดุใส่กันเยอะมาก เหมือนผลัดกันยืนขู่ ยืนวางอำนาจ (เยอะกว่า 2 ภาคก่อนรวมกันอีก)  ซึ่งฉากพวกนี้ไม่ควรมีเยอะมันจะรู้สึกว่าเท่น่ะนะ\n\nจริงๆหนังมันก็ไม่ใช่พวกแนวขายแอ๊คชั่นเท่าไรนะ แต่ 2 ภาคก่อนนั้นใส่แอ๊คชั่นมาแบบ น้อยแต่ได้มากเสมอ    มาภาคนี้ แอ๊คชั่นค่อนข้างน้อย แถมยังรู้สึกว่า ไม่ค่อยถึงใจเท่าไรด้วย   มาบวกกับหน้าตาดุๆกันแทบทุกคน   บวกกับการเล่าเรื่องนี้เนิบนาบยิ่งกว่าภาคไหน    ทำส่งผลทำให้รู้สึก \"ง่วง\" มานิดๆ มีแอบเบื่อบ้างเล็กน้อยในบางช่วง\n\n\"ซีซาร์\" ตัวละครพระเอกที่หลายๆคนดูเรื่องนี้ก็เพราะลิงตัวนี้แหละ ได้เห็นกันมาตั้งแต่เด็กๆ  ยันโตมีครอบครัวเป็นผู้นำฝูง   มาภาคนี้ก็ยังได้เห็นความฉลาดบ้าง  ความเก่งบ้าง  แต่เราจะได้เห็น \"อารมณ์\"ใหม่ของซีซาร์  ซึ่งถือเป็นประสบการณ์ที่ซีซาร์ไม่เคยเป็นมาก่อน   จะว่าดีมันก็ดีนะ แต่มันลากยาวส่งผลยันแทบท้ายเรื่องเลย   แฟนซีซาร์อย่างผม ดูจบแล้วมัน อึนๆ  เครียดๆ ไงไม่รู้  ฮ่าๆ\n\nสิ่งที่หนังแนวมนุษย์กับสัตว์ มักจะมีก็คือพวกตัวละครโง่ๆเห็นแก่ตัว ใส่เข้ามาในหนังแทบทุกเรื่อง  ซึ่ง 2  ภาคก่อนก็มี  โดยส่วนตัวจะเกลียดคาแรคเตอร์นี้มาก  เพราะพวกนี้มักนำพาหายนะที่หนักกว่าเดิมเข้ามา ยิ่งถ้ามันนำพาไปถึงอะไรที่สูญเสียหนักๆเข้า จะรู้สึกหงุดหงิดเลยทีเดียว และก็แน่นอน ภาคนี้ก็มีตัวละครประเภทนี้อยู่เช่นกัน  ฮ่าๆ  \n\nในส่วนของ CG ภาคนี้เรียกว่าที่สุดแล้วละ เนียนกริ๊บเลย  สีหน้าและแววตาสุดยอดมากยิ่งกว่าภาคก่อน  คือดูจบก็ลืมไปเลยนะว่า เราตามติดดูลิงคุยกัน ลิงเอาตัวรอดกัน  แถมเป็น CG ด้วย   ทำกันซะเนียนจนอินไปแบบไม่รู้ตัวเลย\n\nโดยสรุปแล้ว  เป็นหนังที่ดีในแทบทุกๆองค์ประกอบเลยแหละ  ขาดแต่ใส่ความสนุกลงมาให้เยอะกว่านี้หน่อย (นี้ถ้าไม่มีลิง แบดเอ๊บ คงเครียดกันทั้งเรื่อง)  หนังมันเนื่อยเนิบนาบไปน่ะนะ  \n\n***แนะนำว่า ให้ดู 2 ภาคแรกมาก่อนจะดูภาคนี้นะ  มันไม่งงเนื้อเรื่องหรอก แต่มันจะไม่อินกับตัวละครเท่าที่ควรแน่ๆอ่ะ***\n\nปล. คงเป็นภาคที่ดูซ้ำรอบน้อยที่สุดใน 3 ภาคแน่นอน\n\n\nแก้ไขข้อความเมื่อ 14 กรกฎาคม เวลา 20:43 น."}
