{"movie_name": "War for the Planet of Apes", "text": "รีวิว : War for the Planet of The Apes\nมนุษย์หรือวานร ที่จะเป็นฝ่ายอยู่รอด...\n[ **No Spoil 100% ]\n\nปิดฉากไตรภาคได้อย่างสวยงาม\nถือเป็นหนัง Franchise ในดวงใจเรื่องนึง\nสำหรับหนังตระกูล Planet of The Apes\nตั้งแต่ภาค Rise (2011) และ Dawn (2014)\nจนมาในภาคนี้ War for the Planet of Apes\n\nต้องบอกว่าแอบคาดหวังไว้พอสมควร\nว่าจะเป็นการจบไตรภาคที่สวยงาม\nและหนังก็ทำไม่ทำให้ผิดหวัง..\n\nจุดเด่นคือภาคนี้ ขอยกให้ซีนดราม่าทั้งหลาย\nหนังไม่ได้เน้นคำพูดบิ๊วอะไรมากมาย\nแต่การถ่ายทอดอารมณ์ผ่านสีหน้าท่าทาง\nโดยเฉพาะในส่วนของแววตา ทำได้อย่างดีเยี่ยม\n\nมันเป็นดราม่าของคำว่า \"ครอบครัว\"\nและเส้นบางๆระหว่างความเป็น \"มนุษย์\" และ \"สัตว์\"\nว่าสุดท้ายแล้ว คน หรือว่า วานร ที่มีความเป็นมนุษย์\nที่หมายถึง #มนุษยธรรม มากกว่ากัน..\n\nหนังแสดงให้เห็นถึงพัฒนาการ ของ \"ซีซาร์\"\nตัวเอกของหนัง ถึงความเป็นสลัด #ไม่ใช่!!  \nตั้งแต่ความเป็น \"สัตว์\" สู่ความเป็น \"มนุษย์\"\nซึ่งในตอนแรกเหมือน #ลิงโลกสวย\nที่พึ่งเกิดมาได้ไม่นาน ยังอ่อนต่อโลก\nยังไม่ได้รู้จักจิตใจด้านมืดของมนุษย์มากนัก\n\nและต่อมาซีซาร์และผองเพื่อนก็ได้เรียนรู้มากขึ้น\n\"ซีซาร์\" ได้เรียนรู้ความแตกต่างของมนุษย์\nทั้งจิตใจ อารมณ์ ความคิด และเหตุจูงใจต่างๆ\nได้เห็นความแตกต่างของคนแต่ละประเภท\nทำให้ซีซาร์เติบโตขึ้นไปอีกขั้น\n\n\n\nหนังดำเนินเรื่องดี และชวนให้ติดตามตลอด\nในส่วนตัวนั้น เรื่องบทหนังไม่มีจุดไหนไม่ชอบ\nทุกการตัดสินใจทุกอย่างทีเหตุผลมารองรับ\nหนังยาว 2 ชั่วโมงกว่าแต่ไม่มีช่วงไหน\nที่ผมละสายตาจากหนังได้เลย\n\nแอบชอบการที่หนังมีตลกแทรกมาขำๆ\nแบบไม่คิดว่าหนังโทนนี้จะใส่มาได้ 5555+\nซึ่งทำออกมาได้น่ารัก และไม่ขัดอารมณ์เลย\n\nอีกจุดที่ชอบคือ นักแสดงเด็กผู้หญิง\nแสดงได้ดีมาก แววตาของเธอบ่งบอกอารมณ์\nแสดงความรู้สึกได้ดีสุดๆ #น่ารัก\nส่วน \"แอนดี้ เซอร์คิส\" ผู้รับบทเป็นซีซาร์\nนี่ยิ่งไม่ต้องพูดถึง ยังคงความเป็นสุดยอด\nนักแสดงแบบ Motion Capture ไว้ได้ไม่มีตก\n\nในส่วนของความสวยงามของภาพนั้น..\nก็ยังคงทำได้ดีเหมือนเดิม เอฟเฟคต่างๆ\nฉากบู๊ ฉากระเบิด คู่ควรกับดูในจอยักษ์\n\nจุดเดียวของหนังเลยไม่ชอบคือ #ชื่อหนัง\nไม่ชอบตรงที่ใส่คำว่า WAR ลงไป\nเพราะมันทำให้หลายคนคาดหวังบทบู๊เยอะ\nคิดว่าจะได้เจอสงครามฆ่าล้างเผ่าพันธ์\nบู๊ล้างผลาญ ให้สูญพันธ์กันไปข้าง\nแต่ซีนแอคชั่นถือว่ามีน้อยมากๆ สำหรับคำว่า WAR\n\nก็ฝากไว้สำหรับใครที่หวังว่าจะไปดูฉากบู๊เยอะๆ\nว่าหนังภาคนี้เน้นดราม่า เน้นแนวคิดมากกว่า\nถ้าชอบดูแต่ฉากบู๊ ไม่สนหน้าอินทร์หน้าพรหม\nเรื่องนี้อาจไม่เหมาะกับท่าน..\n\nแล้ว.. ถ้าไม่เคยดูภาค 1 กับ 2 จะดูรู้เรื่องไหม ?\nรู้เรื่องครับ ไม่เคยดูภาคอื่นก็เข้าใจได้สบายๆ\nหนังมีเล่าประวัติความเป็นมาแบบคร่าวๆ\nเป็นตัวหนังสือให้ในตอนต้นเรื่องนิดหน่อย\nแต่อาจจะไม่อินในความสัมพันธ์กับตัวละคร\nทั้งที่ยังอยู่ และตายไปแล้วในภาคก่อนๆ\n\nสรุป.. ชอบมากๆๆ เป็นคนชอบหนังแนวนี้อยู่แล้ว\nชอบหนังที่เล่นดราม่าจากสีหน้าแววตา\nชอบหนังที่แฝงแนวคิดและปรัชาญา\nชอบทุกอย่างในหนังภาคนี้เลยจริงๆ\n\n.\n.\n.\n\n#ก็แค่คนชอบดูหนัง\n#อนึ่งรสนิยมการดูหนังเป็นเรื่องส่วนบุคคล\n#หนังโปรดของผมอาจไม่ใช่โปรดของคุณ\n\n\n\n"}
