{"movie_name": "War for the Planet of the Apes", "text": "รีวิวสั้นๆ ( 9 /10 ) \" หนังไตรภาคที่ดีที่สุดในยุคนี้ \" [ War for the Planet of the Apes ]\n\n\n\nรีวิวสั้นๆ\n\n- นี่คือหนังไตรภาคที่ดีที่สุดในยุคนี้ จริงๆ\n\n- เกริ่นก่อนเลยว่า ใครที่หวังจะมาดู Action ในเรื่องนี้ ก็อย่าหวังเยอะมาก เพราะน้อยกว่าที่คิดไว้เยอะมากกก เน้นไปฉากดราม่า กดดัน เน้นเนื้อเรื่องซะมากกว่า ถ้าเทียบกัน ฉากแอคชั่นจริงๆ ประมาณ 10% ของทั้งหมด นอกนั้นจะออกแนวกดดัน สิ้นหวัง เน้นเนื้อเรื่อง ดราม่าต่างๆซะมากกว่า\n\n- มีความดาร์ก ความหม่น กว่าทุกภาค มีมิติกว่าทุกภาค\n\n- CG สวยมากกกกกก โคตรเนียน นึกว่าลิงจริงๆเลยแหละ ต้องยอมจริงๆกับอันนี้ ชอบการใช้ CG ลิงของไตรภาคนี้มากที่ ใช้คนในการทำ CG ที่ดีมากๆ ทำให้เราเห็นสีหน้า แววตา ท่าทางที่ลึกซึ้ง และได้อารมณ์มากๆ   แต่มีลอยบ้าง แต่ถ้าไม่สังเกตก็แทบไม่เห็น\n\n- Nova (เด็กผู้หญิงในเรื่อง , ในตัวอย่าง) มีความคล้ายกับลอร่า ใน Logan น่ารัก สดใส ท่ามกลางสงคราม ความกดดันต่างๆ เหมือนเธอคือ ความหวัง ความสดใส ในเรื่องเลยจริงๆ เหมือนดอกไม้ในสมรภูมิ สงคราม\n\n- ถ้าใครดูตั้งแต่ภาคแรก จนถึงภาคนี้จะรู้สึกผูกพันกับตัวละครมาก มีความลึกซึ้ง มีมิติ แนะนำว่าให้ดูภาค 1 , 2 ซ้ำ ก่อนไปดู หรืออย่างน้อยก็หาสรุปมาอ่าน ติวก่อนไปดูสักเล็กน้อย เพราะมีการอ้างถึงภาคก่อนๆบ้าง เพื่อให้อิน และเข้าใจหนังมากขึ้น\n\n- ถ้าพาเด็กไปดูอาจจะไม่ชอบมากนัก เพราะไม่ได้มีฉากที่ทำให้เด็กสนุกได้เท่าไร ออกแนวเนื้อเรื่องซะเยอะ + มีฉากโหดบ้างบางฉาก เลือด เล็กน้อย อาจจะไม่เหมาะกับเด็กเล็ก\n\nจริงๆอยากจะรีวิวมากกว่านี้นะฮะ หลายๆอย่างมีให้พูดเยอะเลย แต่ถ้าพูดไปกลัวจะสปอย กลัวจะไม่สนุกซะมากกว่า แนะนำว่าควรไปดูอย่างยิ่ง แนะนำเลยครับ\n\nสำหรับรีวิวสั้นๆนี้ก็ เป็นความคิดเห็นส่วนตัวของทางเพจผมนะครับ บางคนดูอาจจะชอบ ไม่ชอบ แล้วแต่ความคิด ความชอบแต่ละคน ยังไงก็แนะนำให้ไปลองดูเองดีกว่านะครับ อย่าตัดสินจากรีวิว หรือคะแนน คำพูดคนอื่นมากมาย ตัวคุณจะไปตัวบอกเองว่าหนังสนุกหรือไม่ ตามรสนิยมของคุณ แต่สำหรับผมแล้ว หนังเรื่องนี้ ถือว่าเป็นหนังที่ดีมากๆเรื่องหนึ่งในปีนี้ ถ้านับเป็นไตรภาค ไตรภาคนี้ถือว่าเป็นหนังที่ดีที่สุดในยุคนี้จริงๆ จบโดยสมบูรณ์มากๆ\n\nและนี่คือคะแนน วิจารณ์ล่าสุดของ ไตรภาคนี้ เทียบจากทุกๆภาค ภาคล่าสุด % เพิ่มมา เป็น 94% แล้ว ยังไงก็ใช้เอาไว้ประกอบการพิจารณาได้นะครับ\n\n\n\nRotten Tomatoes เป็นเว็บที่จะรวมรีวิวของหลายๆสื่อ ที่มาวิจาร์ณ ให้คะแนน มารวมๆกันในเว็บ โดยทางเว็บจะให้กดว่า \"ชอบ (สด , Fresh) \" หรือ \"ไม่ชอบ (เน่า , (Rotten) \" ซึ่งจะช่วยทำให้เราเห็นภาพรวมของหนังได้ครับ ว่าหนังสนุกไหม มีภาพรวมเป็นยังไงบ้าง โทนหนังเป็นยังไง แต่ก็ไม่ได้รับประกันว่าหนังจะสนุกไหม แต่ช่วยเป็นแนวทางได้ไม่มากก็น้อยครับผม (แนะนำว่า ลองสังเกตุจากนักวิจารณ์ จากหนังที่เราชอบ ถ้ามีคนวิจารณ์ว่าชอบ คราวนี้ก็สังเกตว่าคนนั้นวิจารณ์เรื่องอื่นๆเป็นอย่างไรบ้าง ถ้าเขาชอบอีกเช่นกัน หนังเรื่องนั้นก็มีแนวโน้มว่าจะสนุก ตามรสนิยมเราครับ ซึ่งอาจไม่เสมอไป ยังไงก็ลองดูกันนะครับ)\n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n"}
