{"movie_name": "Manchester by the Sea", "text": "Manchester by the see\nหนังน่าง่วงที่เอาหัวใจเราไปทั้งดวง\n\nบอกก่อนว่าคิดไว้แล้วว่าคงจะง่วงและดีไม่ดีอาจจะหลับยาวไปเลยถ้าเปิดเรื่องนี้ แต่สิ่งที่ทำให้เราเลือกจะหยิบมันขึ้นมาดูเพราะโทนสีของหนังล้วนๆ เลยเว้ยพวกแก555555\n\nManchester by the see เล่าถึง 'ลี' ที่บังเอิญพี่ชายของเค้าดันตายและทิ้งให้ลีเป็นผู้ปกครองดูแลลูกชายวัยรุ่นของตัวเอง ทำให้ลีต้องย้ายกลับมาที่ Manchester by the sea เมืองที่มีความหลังอันขมขื่นฝังใจเค้าตลอดมา\n\nจะบอกว่าหนังเล่าเรื่องได้น่านอนจริงๆ นั่นแหละ หมายถึงว่ามันไม่มีจุดพีค ความตื่นเต้น น่าติดตามต่อ หนังเล่าไปเรื่อยๆ เรียบๆ เนือยๆ ตั้งแต่ต้นยันจบ แต่ถ้าหากใช้ใจดูจริงๆ แล้วจะรู้ว่าสิ่งที่หนังสื่อออกมาให้เราเห็นมันวิเศษแค่ไหน\n\nถึงแม้หนังจะเรียบ ดูแล้วเกือบหลับ แต่อะไรบางอย่างยังดึงเราเอาไว้ได้อยู่หมัด เนื้อเรื่องเรียบๆ แต่การกระทำของตัวละครกลับมีเสน่ห์ หนังมีความเรียล เหมือนตั้งกล้องไว้ให้เราได้นั่งมองชีวิตจริงๆ ของคนที่สูญเสียทุกสิ่งอย่างในชีวิตไปอย่างลี ไม่มีความเพอร์เฟคสำเร็จรูปเหมือนหนังเรื่องอื่นๆ\n\nเราอินและความรู้สึกเราจมดิ่งไปกับหนังเรื่องนี้มาก ความง่วงนอนยังไม่หายไปแต่ความเศร้าและความเจ็บปวดได้แทรกตัวเข้ามาเพิ่มแทน ดูจบแล้วเราเจ็บ เราจุก เราเศร้าไปพร้อมๆ กับตัวลีเอง ตอนนี้คือซึมหนักมาก เหมือนมีอะไรบางอย่างหน่วงในหัวใจ\n\nหนังแสดงออกถึงความเจ็บปวดของตัวละครได้ดีมากซะจนว่าถึงแม้นักแสดงจะไม่ได้พูดอะไรออกมา สีหน้า ท่าทาง มุมกล้อง สี แสง และซาวน์ก็ทำให้เราสามารถรู้สึกได้ว่าเขารู้สึกอย่างไร\n\nขอยกให้นี่เป็นหนังที่เหงา เศร้า และโดดเดี่ยวที่สุดอีกเรื่องในชีวิตนับตั้งแต่ Her เราว่าสองเรื่องนี้ได้มู้ดเดียวกันในหลายๆ ปัจจัย ดูจบแล้วเหมือนจมน้ำอ่ะ เหงาไปอี๊ก\n\nประเด็นของหนังเป็นอะไรที่กินใจมาก  'บางครั้งเวลาก็ไม่ได้เยียวยาทุกสิ่ง' เป็นอะไรที่จริง คนบางคนเมื่อผ่านความเจ็บปวดมามาก ต่อให้เวลาผ่านไปนานแค่ไหนก็ไม่มีวันลืม คือเหมือนกับบางทีความเจ็บปวดเหล่านั้นมันได้เข้ามากัดกินหัวใจซะจนไม่สามารถยื้อกลับไปได้เหมือนเดิมอีกแล้ว\n\n-----สปอย-------\nชอบฉากที่แฟนเก่าลีมาบอกว่ายังชอบลีอยู่ แต่ตัวลีเองได้ปฏิเสธไป เรารู้สึกว่าเรื่องที่ผ่านมามันคงหนักต่อเขาจริงๆ จนตัวลีเองไม่สามารถพาตัวเองกลับไปสู่จุดๆ เดิมได้อีกแล้ว\n\nรวมถึงฉากที่ลีร้องไห้แล้วบอกกับแพทริกว่าเค้าไม่ไหวแล้ว เค้ารับมือกับสิ่งที่กำลังเจอไม่ไหวจริงๆ อินกับสองฉากนี้มาก\n-------จบสปอย-------\n\nชอบความใส่มุกตลกบางอย่างในหนัง ซึ่งคือฟิลมันไม่ตลกไง แต่พอแทรกมุกมาแล้วมันเหมือนดูหนังตลกร้ายอะไรซักอย่างอยู่ ไม่รู้จะขำหรือจะเศร้าดี เจ็บปวดจริงๆ\n\nชอบความวิวหน้าหนาวมาก รู้สึกว่าเวลามีหิมะสีขาวปกคลุมทุกสิ่งอย่างในเมืองเอาไว้มันยิ่งให้ความรู้สึกอ้างว้าง เดียวดายเข้าไปอีก กราบมุมกล้องผู้กำกับงามๆ แลดูเป็นหนังที่มุมกล้องติสแตกมากๆ ให้ฟิลถึงความรู้สึกโดดเดี่ยวอ้างว้างมากขึ้นไปเป็นเท่าตัว การตัดต่อจับฉากนู้นวิวนี้มามิกซ์กันได้โคตรเท่\n\nชอบการที่ไม่ต้องฟังเสียงนักแสดงหรอก แต่เอาการกระทำของตัวละครมาใส่ซาวน์ซึ้งๆ เราก็โคตรอินแล้ว เราชอบฉากพวกนี้มาก เหมือนเราสามารถเข้าใจตัวละครได้โดยไม่ต้องใช้คำพูดอะไร ซาวน์ในเรื่องเป็นอะไรที่โคตรเพอร์เฟค เพลงเพราะมาก เพราะแบบว่าแค่ฟังก็เหงาจนจะร้องไห้ออกมาแล้ว\n\nมาถึงสิ่งที่ล่อลวงให้ชั้นเข้ามาดู กราบโทนสีของเรื่องมากๆ ชอบหนังโทนมึนๆ แต่มีความอบอุ่นแบบนี้ เรารู้สึกว่ามันให้อารมณ์ได้หลากหลายดี ชอบๆ\n\nนักแสดงงานดีทุกคนเลย ชอบ Casey Affleck มาก ดูมีความเศร้าอยู่ในนัยน์ตา ถ่ายทอดออกมาได้ดีมาก แล้วเฮียก็ได้นักแสดงนำชายยอดเยี่ยมไปจนได้! ส่วนน้อง Lucus ก็น่ารักมาก ชอบเวลาสองคนอยู่ด้วยกันแล้วทะเลาะกัน ดูมีความกวนตีนขบขันดี\n\nสรุปว่าดูเถอะ55555 ส่วนตัวแล้วไม่ได้ถึงขั้นน้ำตาหยดแต่หลังดูจบซึมมาก ไม่มีแรงทำอะไรเลยฮือ คนที่กำลังสูญเสียอะไรบางอย่างไปควรได้เข้ามาดูแล้วน่าจะอินกว่านี้เยอะ เป็นหนังเหงาๆ ที่คนเหงาๆ สมควรดูจริงๆ\n\n------สปอยอีกนิด-------\nชอบตอนจบของหนังมากเว่อร์ ชอบความที่ลีและแพตตี้ขึ้นเรือและได้นั่งตกปลาด้วยกันแล้วตัดจบอย่างนั้น ไม่รู้เหมือนกันว่าทำไม แต่มันรู้สึกอบอุ่นอย่างประหลาด\n------จบสปอย-------\n\n8/10\nแค่นักวิจารณ์หนังกากๆ คนหนึ่ง\n\n------------------------------\nถ้าชอบการรีวิวครั้งนี้ สามารถเข้ามาพูดคุยแลกเปลี่ยนเรื่องหนังๆ พร้อมกับดูรีวิวอื่นๆ ได้ที่นี่เลย\nเพจ แค่นักวิจารณ์หนังกากๆ คนหนึ่ง\nhttps://m.facebook.com/justasuckreviewer/?locale2=th_TH\n"}
