{"movie_name": "War for the Planet of the Apes", "text": "War for the Planet of the Apes (2017)\n\n\n\n\n\n          ถึงชื่อเรื่องมันจะขึ้นต้นด้วยคำว่า War แถมชื่อไทยยังตั้งว่า สงครามพิภพวานร รวมไปถึงถ้อยคำหรืออารมณ์ทีใช้ในการโปรโมท มันทำให้เราพาลนึกไปเองว่าตัวหนังอาจจะออกมาเป็นหนังสงครามสู้รบกันวินาศสันตะโรอะไรประมาณนั้น แต่จริงๆแล้วมันกลับเป็นหนังแนว Action - Adventure ผสม Drama ดีๆเรื่องหนึ่ง ที่มีฉากสงครามจริงๆไม่ถึง 20 เปอร์เซ็นของเรื่อง\n\n          ผมขอชื่นชมลำดับการถ่ายทำและเนื้อหาที่ดำเนินไปอย่างไหลลื่นไม่ติดขัด ทำให้อารมณ์ในการรับชมไม่สะดุด อีกทั้งฉากแอคชั่นก็สอดคล้องกับเนื้อหาแบบพอดีไม่รกหูรกตาไม่ใช้ฉากต่อสู้กับแบบเลอะเทอะสุรุ่ยสุร่ายเหมือนหนังที่ขายแอคชั่นเพียวๆ เพราะตัวหนังมีจุดมุ่งหมายของเรื่องมาตั้งแต่ต้น จึงเน้นการดำเนินเรื่องและการถ่ายทอดอารมณ์ของตัวละครเสียมากกว่า ส่งผลให้ฉากแอคชั่นที่ออกมาแต่ละครั้งมันเลยดีงามน่าประทับใจ ส่วนในแง่ของความสวยงามของภาพและภาพรวมของการถ่ายทำนี้คงไม่ต้องพูดถึง เพราะตัวหนังมันทำได้ดีตามมาตราฐานหนังฟอร์มยักษ์อยู่แล้ว\n\n          แต่ไอ้การถ่ายทอดอารมณ์จากตัวละครนี้แหละมันเป็นอุปสรรคสำคัญของหนังเรื่องนี้ ซึ่งภาพรวมของลักษณะการแสดงออกของตัวละครมันยอดเยี่ยมแล้ว ทว่ามันมีปัญหาตรงที่ ลักษณะภาพลักษณ์ของตัวละครมันแสดงอารมณ์ออกได้ไม่เต็มที่ ปัญหานี้ผมเข้าใจว่ามันเป็นลักษณะของการเอาอารมณ์ของมนุษย์ไปแสดงออกผ่านตัวละครที่ไม่ใช่มนุษย์ มันเลยสื่อสารออกมาได้แบบไม่เต็มที่ อีกอย่างคือการเคลื่อนไหวบางครั้งของตัวละครที่เป็นลิงมันชวนให้หัวเราะซะงั้นทั้งที่มันไม่ใช่ฉากตลก ซึ่งส่วนนี้ไม่ได้ผิดที่ผู้สร้างเลยเพราะเขาทำออกมาได้ดีที่สุดเท่าที่จะทำได้แล้ว แต่มันเป็นเรื่องที่กระตุ้นมายาคติของผู้ชมออกมาเองเสียมากกว่า\n\n           สรุปแล้วโดยรวม ถือว่าเป็นการปิดไตรภาครีบู๊ทได้แบบสวยงามจริงๆ ถ้าใครที่ดูสองภาคก่อนหน้ามาแล้วก็แน่นอนว่าไม่สมควรพลาด แต่ถ้าใครที่ยังไม่เคยดูสองภาคก่อนหน้ามาก่อน แล้วอยากดูหนังไตรภาคดีๆสักเรื่อง ที่แต่ละภาคนำเสนอไปคำละแนวทาง มีหลากหลายอารมณ์ ผมแนะนำให้รีบไปดูสองภาคก่อนหน้าแล้วไปดูภาคนี้ในโรงหนังเลยครับ\n\n         \n           ปล .ส่วนตัวผมคิดว่าเนื้อเรื่องในหนังภาคจบเรื่องนี้ มีแนวโน้มเชื่อมกับภาคเนื้อเรื่องภาคออริจินัลปี 1968 อย่างแน่นอน ถึงจะไม่มีการยืนยันอย่างชัดเจน เพราะอาจจะแทงกั๊กไว้สร้างรีเมคภาค1968 เสียเอง ส่วนคำถามที่ว่าควรจะดูภาคไหนต่อหรือมีการเชื่อมโยงกันยังไงผมได้เขียนไว้แล้วในกระทู้นี้ครับ https://pantip.com/topic/36661527\n\n\n           พึ่งหัดเขียนใหม่ หากผิดพลาดประการใดต้องขออภัยด้วยครับ รบกวนแนะนำติชมจะเป็นพระคุณอย่างยิ่งครับ\n\n\n8/10\n\nSalinger\n\nขออนุญาตฝากเพจครับ กำลังหัดรีวิวหนังแต่ส่วนใหญ่เน้นหนังเก่าและหนังนอกกระแสครับ ขอบคุณมากครับ\nhttps://www.facebook.com/Chobdoonang/\n\nแก้ไขข้อความเมื่อ 14 กรกฎาคม เวลา 13:17 น."}
