{"movie_name": "ฝาก กดไลค์ กดติดตาม เพจ \"ดูไม่ดู\" เพื่อเป็นกำลังใจให้เราด้วยนะครับ https://www.facebook.com/dodmoviereview", "text": "#ดูไม่ดู #รีวิวหนังใหม่ #ไม่มีสปอย #อยากชวนใครไปดูแท็กคนนั้นเลย\n...\nเรื่อง War for the Planet of the Apes (2017)\n...\nบทสรุปของไตรภาคสงครามระหว่างมนุษย์และวานรที่ยอดเยี่ยมในด้านประเด็นดราม่าที่หนังใส่เข้ามา\n...\nเรื่องราว 2 ปีหลังจากเหตุการณ์ในภาค Dawn of the Planet of the Apes ซีซาร์ (Andy Serkis) พาครอบครัวและเพื่อนวานรที่ยังหลงเหลืออยู่ไปอาศัยอยู่ในป่าอย่างสงบสุขหลังจากที่โคบาร์ก่อสงครามกับมนุษย์ไว้ วันหนึ่งมีกลุ่ทหารเข้ามาโจมตีถิ่นฐานของวานรแล้วฆ่าครอบครัวของซีซาร์ ทำให้ซีซาร์ต้องหาทางยุติสงครามระหว่างมนุษย์และวานรเสียที\n...\nจากผู้ที่ติดตามมาตั้งแต่ภาคแรกก็จะบอกได้ว่า นี่คือแฟรนไชส์หนังที่เต็มไปด้วยฉากแอคชั่นอลังการ มันส์ระห่ำมาตั้งแต่ภาคแรก แต่ในภาคนี้หนังจะมีแนวทางในการเล่าเรื่องที่แตกต่างจากสองภาคแรก โดยภาคนี้จะเน้นไปที่การเล่าประเด็นดราม่าที่ตัวละครต่างๆได้พบเจอมา และสามารถทำได้อย่างลงตัว บวกกับการแสดงของ Andy Serkis ผ่านการ Motion Capture ที่สามารถสื่ออารมณ์ของตัวละครออกมาได้อย่างน่าทึ่ง\n...\nผิดกับทางฝั่งของตัวร้าย ผู้พัน (Woody Harrelson) ที่เรื่องราวของเขาจะมีที่มาที่ไปที่น่าติดตามและดูน่ากลัวในช่างกลางเรื่อง แต่กลับไปไม่สุดในช่วงท้ายที่ให้อารมณ์แปลกๆกับคนดูก่อนจากไป\n...\nขอบอกไว้ก่อนเลยว่า การดำเนินเรื่องในภาคนี้จะมีฉากแอคชั่นที่น้อยลง สำหรับผู้ที่ตั้งใจจะไปดูการต่อสู้ที่ยิ่งใหญ่ระหว่างมนุษย์และวานรอาจจะผิดหวังได้ และยังมีในบางจังหวะ ที่คนดูอาจจะเบื่อเพราะมีการเล่าเรื่องที่ค่อนข้างล่าช้า\n...\nแต่จุดเด่นและสิ่งที่หนังภาคนี้ทำได้ดีเลยก็คือ การใส่ประเด็นดราม่าที่น่าสนใจเข้าไปในหนัง ไม่ว่าจะเป็น ประเด็นการต่อต้านสงคราม ประด็นครอบครัวของตัวละคร และยังมีอีกหลายข้อคิดที่เราจะได้รับจากหนังเรื่องนี้\n...\nอีกอย่างที่หนังเรื่องนี้ทำได้ดีก็คือ งานภาพที่ทำออกมาได้สวยและสมจริงมาก เหมือนเอาลิงมาเดินถือปีนจริงๆ ซึ่งต้องชื่นชมทีมงานเทคนิคด้านภาพจริงๆที่สามารถใช้เทคโนโลยี Motion Capture มาใช้ได้อย่างสวยงาม\n...\nสรุป : เป็นหนังสงครามที่เล่าประเด็นดราม่าได้น่าสนใจและซึ้งน้ำตาแตก ถึงแม้จะถูกลดทอนฉากแอคชั่นลงไปจากภาคเก่าบ้าง แต่ก็ถือว่ายังคงรักษามาตรฐานความสนุกในแบบของมันไว้ได้อย่างดี\n...\nฟันธง ดูไม่ดู : สำหรับผู้ที่ติดตามมาตั้งแต่ภาคแรกก็แนะนำให้ดู เพราะมันเป็นบทสรุปที่สวยงามของแฟรนไชส์ แต่สำหรับผู้ที่จะไปหาฉากแอคชั่นมันส์ๆ สะใจๆอาจจะผิดหวังหน่อย ถึงอย่างนั้นก็เถอะมันก็ยังคงเป็นหนังที่ไม่ควรพลาดอยู่ดี (ป.ล. Amiah Miller ที่แสดงเป็นเด็กผู้หญิงในเรื่องน่ารักมาก)\n(8/10) by LanCeLot\n...\nฝาก #กดไลค์ #กดแชร์ เพื่อเป็นกำลังใจ และ เพื่อที่จะไม่พลาดการรีวิวหนังใหม่ๆจากเราด้วยนะครับ\nhttps://www.facebook.com/dodmoviereview\n...\nขอบพระคุณที่อ่านจนจบนะครับ รักทุกท่านครับ\n"}
