{"movie_name": "ฝากกดไลค์ กดติดตาม เพื่อที่จะไม่พลาดการรีวิวหนังใหม่ๆจากเราด้วยนะครับ https://www.facebook.com/dodmoviereview", "text": "#ดูไม่ดู #รีวิวหนังใหม่ #ไม่มีสปอย #อยากชวนใครไปดูแท็กคนนั้นเลย\n...\nเรื่อง 47 Meters Down - ดิ่งลึกเฉียดนรก -\n...\nคงผ่านหูผ่านตามากันมั้งนะครับสำหรับหนังเกี่ยวกับปลาฉลาม ไม่ว่าจะเป็นหนังปลาฉลามในตำนานอย่าง Jaws หรือเรื่องที่พึ่งผ่านไปไม่นานอย่าง The Shallows ที่โดนใจใครหลายๆคน แต่ล่าสุดหนังแนวนี้ได้กลับมาอีกครั้งกับพล็อตเรื่องที่แปลกใหม่กว่าเดิม คุณจะทำยังไงถ้าติดอยู่ในกรงใต้ทะเลที่มีฉลามว่ายรายรอบโดยที่คุณต้องกลับขึ้นไปให้ได้ก่อนที่ลมหายใจคุณจะหมดไป\n...\nเรื่องราวจะเกี่ยวกับสองพี่น้องสาวสวยที่มาเที่ยวกันยังประเทศเม็กซิโก และได้ไปรู้จักกับสองหนุ่มหน้าตาดี ซึ่งก็ได้ชวนพวกเธอไปทำกิจกรรม โดยการเข้าไปอยู่ในกรงเพื่อดูปลาฉลามใต้ท้องทะเลกัน แต่เจ้ากรรมระหว่างที่กำลังเพลิดเพลินกับการชมปลาว่ายไปว่ายมา เชือกสลิงที่ยึดกรงกับรอกของเรือได้ขาด ทำให้กรงที่สองสาวพี่น้องนี้อยู่ข้างใน ตกลงไปยังก้นทะเลลึก 47 เมตร (งานนี้จะเป็นยังไงต้องไปชมกันเองนะครับ)\n...\nพล็อตของเรื่องนี้แอดถือว่ามันแปลกใหม่และน่าสนใจมาก มันทำให้หนังสามารถใส่ลูกเล่นได้ในหลายๆเหตุการณ์ ไม่ว่าจะเป็นการตัดสินใจต่างๆของตัวละครสองพี่น้องที่ต้องเอาชีวิตรอด หรือ การโจมตีของฉลามตัวใหญ่ที่เรียกได้ว่าโผล่มาแต่ละทีก็ได้ทำเอาแอดนั่งเก้าอี้แทบจะไม่ติดทีเดียว อีกทั้งยังมีข้อจำกัดในการเอาตัวรอดของสองสาวพี่น้องที่ถือว่าเก็บรายละเอียดได้ดีมากๆ\n...\nถึงแม้ว่าข้อดีของหนังคือการใส่ลูกเล่นในเหตุการณ์มาให้เราได้ชมกันมากมาย แต่สิ่งที่ถือว่าเป็นข้อเสียของหนังก็คือช่วงแรกๆของหนังที่แอดรู้สึกว่ามันเนือยๆหน่อย และการที่ช่วงแรก หนังปูเรื่องให้เราได้เห็นความสัมพันธ์ของสองพี่น้องคู่นี้ แต่ยังไม่สามารถทำให้เรารู้สึกถึงความผูกพันธ์นั้นได้ มันเลยทำให้อารมณ์ในการลุ้นเอาใจช่วยและอารมณ์ดราม่ามันไม่ถึงจุดพีคที่สุด\n...\nแน่นอนว่าการที่เราเลือกดูหนังประเภทนี้ย่อมต้องการความสนุกและอารมณ์ในการลุ้นระทึกจากมัน ซึ่งแอดคิดว่าเรื่องนี้มันสามารถให้ความรู้สึกนั้นได้ดีทีเดียว เพราะด้วยองค์ประกอบมากมายในหนังที่ทำออกมาได้อย่างดี ไม่ว่าจะเป็นฉากใต้ท้องทะเลที่ดูน่ากลัว วังเวง สมจริง เหล่าปลาฉลามที่ว่ายโฉบไปโฉบมาให้เราได้ลุ้น หรือแม้กระทั่งดนตรีประกอบแต่ละฉากที่เข้ากับเหตุการณ์และอารมณ์ในตอนนั้นจริงๆ รวมๆแล้วสิ่งเหล่านี้แหละที่มันทำให้หนังดูสนุกกว่าที่คิดไว้เยอะเลย\n...\nสรุป : เป็นหนังที่ให้ความบันเทิงได้ดีเกินคาด แม้จะมีข้อเสียอยู่บ้างในบางจุด แต่รวมๆล้วก็ถือว่าเป็นอีกเรื่องที่แอดไม่อยากให้คุณพลาด ยิ่งถ้าหากว่าคุณเป็นคอหนังแนวนี้ที่ต้องการอะไรที่ใหม่ๆเพื่อหนีความจำเจจากพล็อตหนังฉลามไล่งับคนแบบเก่าๆแล้วละก็ เรื่องนี้รับรองถูกใจคุณแน่นอนครับ\n...\nฟันธง ดูไม่ดู : แค่พล็อตเรื่องมันก็น่าสนใจแล้ว ดูเถอะ หนังสนุกดี ไม่ผิดหวังแน่นอนครับ\n(7.5/10) by Auju\n...\nฝาก #กดไลค์ #กดแชร์ เพื่อเป็นกำลังใจ และ เพื่อที่จะไม่พลาดการรีวิวหนังใหม่ๆจากเราด้วยนะครับ\nhttps://www.facebook.com/dodmoviereview\n...\nขอบพระคุณที่อ่านจนจบนะครับ รักทุกท่านครับ\n\nแก้ไขข้อความเมื่อ 15 กรกฎาคม เวลา 19:40 น."}
