{"movie_name": "War for the Planet of the Apes", "text": "---------------------------------\n\"War for the Planet of the Apes - มหาสงครามพิภพวานร\" (8.75/10)\n---------------------------------\n\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์เรื่อง \"War for the Planet of the Apes - มหาสงครามพิภพวานร\" ทางไปเพจผมครับ --> https://www.facebook.com/FeedbackMovies\n\nถ้าจะถามถึงหนังภาคต่อที่โดดเด่นที่สุดในช่วง 50 ปีมานี้ คงไม่ลืมที่จะต้องพูดถึงเฟรนไชส์ฉบับรีบูทใหม่ของตำนาน \"Planet of Apes\" ที่เคยประสบความสำเร็จอย่างสูงมาแล้วเมื่อปี 1968-1973 ถึงขนาดที่ป๋า \"ทิม เบอร์ตัน\" ก็เคยหยิบโครงเรื่องดังกล่าวมาทำเป็นหนังภาคแยกของตนเองเมื่อปี 2001 ด้วย แต่อานิสงส์ของความดังและความน่าสนใจของเรื่องราวยังทำให้หนังถูกสร้างขึ้นมาอีกครั้งในปี 2011 กับ \"Rise of the Planet of Apes\" ซึ่งนับเป็นภาคแรกของหนังที่จะโฟกัสไปที่เรื่องราวและที่มาที่ไปในช่วงเวลาก่อนที่วานรจะมายึดครองโลก แม้จะเล่าด้วยทฤษฎีและมุมมองใหม่แต่ก็สร้างความสำเร็จได้ไม่แพ้ต้นฉบับ จนเกิดภาคต่อขึ้นมาอีก 2 ภาค ก็คือ \"Dawn of the Planet of Apes\" และ \"War for the Planet of Apes\" หนังภาคล่าสุดที่คอนเฟิร์มแล้วว่าจะเป็นหนังตอนสุดท้ายของเฟรนด์ไชส์ชุดใหม่ที่กำลังเข้าฉายอยู่ในขณะนี้\n\nโดยเฟรนไชส์ไตรภาคชุดใหม่นี้ได้ใช้เจ้าวานรชื่อ \"ซีซาร์\" เป็นตัวเดินเรื่อง ซึ่งใน \"War for the Planet of the Apes\" นั้นจะเล่าถึงเหตุการณ์ที่เหล่ากองทัพทหารเริ่มบุกกวาดล้างวานรเข้าไปถึงในป่า เพราะด้วยแรงจูงใจที่ว่ามนุษย์กำลังอ่อนแอลงและวานรกลับแข็งแกร่งขึ้น ซึ่งอาจเป็นเหตุผลที่ทำให้มนุษยชาติถึงคราวอวสานได้ การโจมตีครั้งนี้ทำให้ฝูงวานรต้องพบกับความสูญเสียและความเจ็บปวดอย่างที่คาดไม่ถึง ด้านตัวซีซาร์ในฐานะผู้นำก็ต้องต่อสู้กับความโหดร้ายที่ทวีความรุนแรงมากขึ้น จนถึงจุดของการเผชิญหน้าของซีซาร์และผู้พันในกองทัพ ซึ่งการต่อสู้ครั้งสำคัญนี้อาจเป็นตัวกำหนดชะตากรรมสายพันธุ์ของพวกเขาและอนาคตของโลกก็ได้\n\nมันอาจจะผิดหวังไปซักหน่อยสำหรับผู้ชมที่ตั้งใจจะมามันส์ไปกับมหาสงครามระหว่างมนุษย์กับวานร เพราะด้วยตัวอย่างหนัง หน้าหนัง หรือแม้กระทั่งชื่อของหนังเองที่ครั้งนี้ได้ยกคำว่า \"War\" มาเป็นชื่อหลักของภาคนี้ ประเด็นเหล่านี้ทำให้หลายคนตั้งอกตั้งใจและคาดหวังถึงความสนุกที่เกิดจากสงครามครั้งนี้อยากเต็มที่ แต่ทว่าเมื่อได้รับชมแล้วเรากลับพบว่าหนังนั้นใช้ \"สงคราม\" มาเป็น\"พื้นหลัง\" ของเรื่องราวทั้งหมดเสียมากกว่า เพราะด้วยการรับสารของหนังผ่านเส้นเรื่องที่ได้ชม หนังจะโฟกัสไปที่ประเด็น \"การอยู่รอด\" ต่างหาก การกระทำของตัวละครเกือบทั้งหมดล้วนแล้วแต่มีแรงจูงใจมาจากประเด็นนี้ทั้งสิ้น ซึ่งนั่นยิ่งทำให้เราเห็นวัฏจักรของการดำรงชีวิตบนโลกได้ชัดเจน ตัวผู้กองเองก็มีเหตุผลของการออกล่าที่เราเองก็เข้าใจได้ ด้านตัววานรเองก็จำต้องสู้เพื่อรักษาไว้เช่นกัน การต่อสู้ครั้งนี้จึงออกแนวดราม่าหน่อยๆ\n\nและก็มาถึงจุดจบของเรื่องที่ผมชื่นชอบที่สุด ดูเผินๆมันเหมือนเรากำลังสนุกไปกับการได้ชมความพยายามช่วยเหลือเพื่อนพ้องวานร แต่สารที่หนังได้ทำการสื่อมันยังมีประเด็นอื่นๆที่ชวนให้ฉุกคิดได้อีก ซึ่งส่วนใหญ่ล้วนเป็นเรื่องของมนุษย์แทบทั้งสิ้น (ขออนุญาตไม่สปอยนะครับ) ท้ายสุดคือการตอกย้ำถึงความยิ่งใหญ่ของธรรมชาติที่ชวนให้เราตระหนักถึงความโหดร้ายและผลกระทบอันเกิดจากมนุษย์ หลากหลายส่วนตรงนี้เป็นผลทำให้หนังเรื่องนี้สามารถปิดฉากเฟรนไชส์ได้สมบูรณ์แบบ แม้จะผิดกับใจความสำคัญของคำว่า \"สงคราม\" ไปบ้าง แต่สิ่งอื่นที่ได้กลับมาก็ทดแทนและไม่ได้ช่วยให้ความประทับใจลดน้อยลงไปเลย ซึ่งไม่แปลกเลยหากเราดูแล้วน้ำตาจะซึมเป็นช่วงๆ\n\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่ https://www.facebook.com/FeedbackMovies\n"}
