{"movie_name": "Dunkirk", "text": "Dunkirk - (7/10)\n_____________________\n.\n\"เรื่องราวของ ลุค สกายวอล์คเกอร์กับตัวประกอบอีก 3 แสนนาย และรด.หนีตัดผม\"\n.\nตอนแรกจะตั้งชื่อว่า เมื่อรด.หนีตัดผม ร้านจึงมาหาพวกเขา แต่เดี๋ยวจะหาว่าเรานอกเรื่องไปซะหมด เลยตั้งแบบนี้ดีกว่า เห็นภาพชัดเจนดี ถ้าหากว่าใครคิดจะไปดูหนังสงคราม บู๊กันมันส์ๆแล้วมีฮีโร่สงครามอะไรละก็ ให้ลืมไปได้เลย เพราะนี่คือหนังสงครามในมุมมองของตัวประกอบชัดๆ\n.\nการที่หนังสื่อมุมมองของคนธรรมดาออกมาก็นับว่าเป็นเรื่องที่ดีอย่างหนึ่งเลย เพียงแต่ว่าพอดูไปได้สักพักแล้วเรากลับไม่รู้สึกอะไรกับตัวละครเหล่านั้นเลย เหมือนผ่านมาผ่านไปในแต่ละฉาก +กับเพลงที่ไม่รู้จะเร้าอารมณ์ไปไหน กะอีแค่ฉากทอดเชือกสมอเรือหรือฉากทหารเดินไปมาเนี่ย คือเพลงนี่เว่อร์วังมากแต่ฉากเรียบง่ายสุดๆ แต่อย่างที่บอกไปว่าการที่เราได้เห็นผ่านมุมมองของตัวประกอบหรือคนหลายๆตำแหน่งในสงครามทำให้เรารู้สึกได้จริงๆว่า ไม่มีใครอยากอยู่ในสงครามจริงๆหรอก เพราะมันไม่สนุกเลยแม้แต่นิดเดียว และอีกอย่างที่ต้องชมเลยคือ หนังเก็บรายละเอียดในสงครามได้ดีถึงดีมาก ไม่ว่าจะเป็นเสียงและการทิ้งระเบิดของเครื่องบิน การต่อสู้ด้วยอากาศยาน หรือการเอาตัวรอดของเหล่าทหาร ต้องขอชมจุดๆนี้จริงๆ แต่หนังที่ภาพสวยอย่างเดียวมันก็ไม่ได้ทำให้กลายเป็นหนังดีได้เสียทีเดียว\n.\nส่วนตัวแล้วคิดว่าข้อเสียของหนังนั้นเป็นเพราะ หนังไปไม่สุด การทำหนังสงครามที่ไม่อยากให้ใครเด่นเป็นพระเอกต่างคนต่างเอาตัวรอด แต่สุดท้ายแล้วก็กลับมีฮีโร่ออกมาอยู่ดี กับบทของ Tom Hardy ที่เล่นเป็นนักบิน จะบอกว่าพี่แกเป็นลุค สกายวอล์คเกอร์เลยก็ว่าได้ โคตรเท่วัวตายควายล้ม จนทำให้ฟีลของสงครามอันมืดมนกลับการเป็นหนังวีรบุรุษสงครามไปในทันใด ฉากการขับเครื่องบินไล่ล่าอย่างกับ Star Wars ตัดกลับไปที่ทหารกลุ่มเล็กๆ ที่พยายามจะหาทางรอดกลับบ้านอย่างทุกวิถีทาง หยั่งกะเด็กรด.ที่หนีตัดผมในกรมทหาร จริงๆกลับชอบส่วนนี้มากสุด เพราะมันดูสมจริงสุด ถ้าหากใครเคยผ่านการใช้ชีวิตแบบรด.มาจะต้องจำกันได้เป็นอย่างยิ่ง เพราะพอเอามาเปรียบเทียบกันแล้วมันช่างเหมือนกันเหลือเกิน\n.\nอาจะเป็นที่เพราะส่วนตัวคาดหวังกับผลงานเรื่องนี้ของโนแลนมากเกินไป แต่ก็แอบดีใจที่แกลองเปลี่ยนแนวบ้าง ทำให้เราได้ดูอะไรใหม่ๆมากขึ้นไม่ใช่แค่แนวเดิมๆที่ทุกคนดูจะคุ้นชินกันไปแล้ว ทิ้งท้ายเรื่อง Imax ฉากมุมกว้างอย่างฉากเครื่องบินยิงกันจะยิ่งสมจริงมาก แต่ถ้าไม่ได้ดูเพราะคนเต็มโรงทุกวันละก็ Scala ก็ทดแทนได้ ราคาย่อมเยาว์พอกัน\n#ความคิดเห็นส่วนตัว\n\nสามารถติดตามอ่านได้ที่เพจ facebook : โต๊ะดราฟตัวนั้น\nhttps://www.facebook.com/TheDraftingTable/?ref=aymt_homepage_panel\n"}
