{"movie_name": "Dunkirk, Valerian", "text": "มีโอกาสได้ดูมาแล้วทั้งสองเรื่อง และเพราะไม่มีอะไรต้องรีวิวละเอียดไปทีละข้อ เลยขี้เกียจตั้งสองกระทู้ ขอเล่นง่ายๆงี้เลยละกัน\n\nเริ่มกันที่ Dunkirk\nการแตะหนังสงครามครั้งแรกของศาสดาโนแลน ทำออกมาได้.... แปลกมาก\nDunkirk เป็นหนังที่ไม่เหมือนหนัง เป็นหนังองก์เดียวต่อเนื่อง ไม่มีช่วงขึ้นลง ไม่มีปูเรื่อง จู่ๆก็พาเราไปอยู่ในเหตุการณ์เลย เป็นหนังที่ ถ้าได้ฉายทางทีวี คนที่เลือกตัดช่วงโฆษนา ปวดหัวแน่นอน เพราะแทบไม่มีช่วงให้พัก หนังไม่มีการเล่านิทานให้คนฟัง หนังให้คนดูดูเอง ฉะนั้นใครที่หวังว่าจะเห็นอะไรแบบ Saving Private Ryan หรือ Hacksaw Ridge ลืมซะนะจ้ะ\n\nSound Design เป็นสิ่งที่โคตรโดดเด่นในหนัง เสียงปืนเหมือนจริงมากๆ (ประทับใจสุด คือเสียงปตอ.บนเครื่องทิ้งระเบิด) ผมดูมาใน IMAX ได้บรรยากาศมากจริงๆ ดูที่บ้าน คงไม่ได้อรรถรสเท่าแน่นอน เพราะหลายๆฉาก เสียงเป็นปัจจัยหลักในการเล่าเรื่อง สร้างบรรยากาศเลย\nตลอดเรื่อง โนแลนใช้ \"เสียง\" เป็นตัวแทนของ \"ศัตรู\" ได้อย่างน่าทึ่ง คนดูจะรู้สึกเหมือนกำลังถูกจ้องมอง ถูกยิงได้ทุกเมื่อ ทั้งๆที่หนังไม่ได้ถ่ายให้เห็นทหารเยอรมันซักนิด โดยรวมเป็นการมิกซ์เสียงที่ ผมค่อนข้างมั่นใจว่าจะได้ออสการ์สาขานี้\n\nอีกอย่างที่ผมว่าดีมาก คือการที่โนแลนเลือก ให้ผู้คนในเรื่องเป็นแค่ \"ผู้คน\" ไม่มีตัวละคร ไม่ได้ให้เวลาคนดูทำความรู้จักอะไร แทบไม่ได้รู้จักชื่อคนไหนเลย แทบไม่มีใครเด่นกว่าใคร (ผมว่ามีแค่ Tom Hardy กับ Mark Rylance ที่โดดเด่น) เป็นการเล่าเรื่องที่แปลกใหม่ดี ให้คนดูดูเหตุการณ์ แทนที่จะเดินทางไปกับตัวละครแบบ Saving Private Ryan และทุกเรื่องที่ทำตามสูตรนั้น\n\nถึงกระนั้น เพราะมันเป็นวิธีเล่าเรื่องแบบใหม่ ผมว่าป๋ายังทำได้ไม่ลงตัวเท่าที่ควร สิ่งที่ผมว่าแปลกที่สุด คือการเล่าเรื่องไม่เรียงลำดับเวลา โดยต้นเรื่อง หนังขึ้นบอกว่า อยู่บนหาด หนึ่งอาทิตย์ อยู่บนเรือ หนึ่งวัน และอยู่บนเครื่องบิน หนึ่งชั่วโมง และแม้ว่าพอเอามาตัดรวมกัน ผมว่ามันก็ลื่นไหลพอควร\nแต่ปัญหามันอยู่ในฉากที่แต่ละเส้นเรื่องมาบรรจบกัน หนังจะเริ่มเล่าเรื่องแบบไม่เรียงลำดับ เช่น เล่าฉาก ก. ของเส้นเครื่องบิน แล้วเล่าฉาก ข. ต่อ แล้วค่อยกลับมาเล่าฉาก ก. ของเส้นเรือ ที่เกิดพร้อมฉากก. ของเครื่องบิน เอาตรงๆ ผมว่ามันงงโดยใช่เหตุ (หนังก็ไม่ได้บอกด้วยว่าแต่ละฉากมันคือที่ไหนยังไง ช่องแคบที่ต้องเข้าผ่าน หนังก็พาเข้าผ่านโดยไม่บอกว่าผ่านมาแล้ว)\nคือมันประหลาดมาก เพราะปกติโนแลนจะชำนาญในการตัดแต่ละเส้นเรื่องที่บรรจบกันให้ลื่นไหลเป็นฉากเดียวกันไปเลยได้ อย่าง Inception ที่ตัดฝันแต่ละระดับไปมา ผิดกับ  Dunkirk ที่ถ้าเทียบกับ Inception ก็เหมือนเล่าเรียงๆที่ละฝันจนจบ ไม่เอามาตัดรวมให้จบพร้อมกันตอนท้าย (นึกออกไหม คนนึงตื่น แล้วค่อยให้เห็นฝันอีกระดับ)\nหนังอาจจะมั่นใจในความรู้ประวัติศาสตร์ของคนดูให้แยกออกเองได้ว่าตรงนี้คือเรือลำไหนบริเวณไหน (ซึ่งมันก็พอออก) แต่ผมไม่ค่อยเก็ทว่าทำไมเลือกลำดับภาพแบบนี้\n\nอันนี้เป็นเรื่องเล็กๆ แต่เป็นเรื่องเล็กที่ไม่น่าพลาด คือฉากที่ถ่ายด้วยกล้อง IMAX กับฉากกล้องธรรมดา เกรดสีภาพมาไม่เหมือนกัน พอตัดไปมา มันกลายเป็นว่าเหมือนอยู่คนละที่เดียวกัน เพราะสีกล้อง  IMAX มี Dynamic Range (ง่ายๆ จำนวนเฉดสี) มากกว่า พอวางต่อกัน สีกล้องฟิล์มธรรมดา ดูจืดไปกว่าเดิม\nแต่ที่เป็นปัญหาจริงๆ คือสีน้ำทะเลมันไม่เท่ากัน ในฉาก IMAX มันจะฟ้าๆครามๆ เหมือในโปสเตอร์ ในฉากธรรมดา มันฟ้าทะเล ออกเขียวหน่อยๆ และมันขัดตามากๆ เพราพ 95% ของเรื่องมีฉากเป็นทะเล เป็นจุดที่ผมแปลกใจมาก ว่าทำไมเป็นแบบนี้ หรืออาจเป็นเพราะเครื่องฉาย อันนี้ก็ไม่ทราบ ผมยังไม่ได้ดูระบบธรรมดา\n\nโดยรวม Dunkirk เป็นอะไรที่แปลกใหม่ แม้ว่าจะไม่สุดในหลายด้าน โดยเฉพาะด้านดราม่า แต่ถ้ามองเป็นหนังสารคดีไร้คนพากย์ เน้นสมจริง Dunkirk ทำออกมาได้ดีมากๆเลย ทั้งๆที่ตัววัตถุดิบไม่ได้มีอะไรน่าสนใจขนาดนั้น เป็นเหตุการณ์ที่ตรงไปตรงมา แต่โนแลนก็ทำออกมาได้ไม่ค่อยตรงไปตรงมา\n8.5/10 ส่วนตัวคิดว่า อ่อนกว่าเรื่องอื่นๆของโนแลน แต่จะว่าอ่อนกว่าตรงๆ ก็คงไม่ควร เพราะมันแตกต่างมากๆ แค่รู้สึกว่ายังไม่สุดในทางของมัน\n\nValerian and the City of Thousand Planets\nสั้นๆ มันคือเนื้อเรื่องประเภท Star Trek ในโทนผจญภัยแบบ Star Wars (การ์ตูนเขียนมาก่อนก็จริง แต่หนังมีกลิ่นอายตรงนี้ปนมาบ้าง) โดยมีจังหวะเล่าเรื่องคล้ายๆ The Fifth Element\n\nถ้าถามว่าอะไรเจ๋งสุดในเรื่อง ผมว่าทุกคนจะตอบว่างานภาพและซีจี ที่ทำออกมามีสีสัน งดงาม ราวกับว่าถอดออกมาจากการ์ตูน ผิดกับ Ghost in the Shell หรือ Blade Runner 2049 ที่เก็บความหม่นหมอง สมจริงไว้บ้าง ส่วน Valerian โยนความสมจริงออกนอกแอร์ล๊อก แล้วฉีดเสตียรอยด์ให้ภาพแต่ละเฟรมเต็มที่มาก ไม่พ้นตัวเต็งออสการ์ Visual Effect แน่นอน\n\nและสิ่งที่น่าทึ่งคือตัวเนื้อเรื่อง มีเสน่ห์ในการผจญภัย จินตนาการในจักรวาลไร้พรหมแดน องก์แรกจองหนัง เป็นอะไรที่เจ๋งมากๆ เต็มไปด้วยไอเดีย วัฒนธรรมแปลกๆ สนุก และน่าสนใจไปพร้อมๆกัน\nแต่มันก็อยู่อย่างงั้นได้แค่องก์แรก\n\nในบรรดาทุกสิ่งที่ผมประหลาดใจ สิ่งที่ผมว่าน่าประหลาดสุด คือผมรู้สึกว่าตัวนครพันพิภพที่กล่าวไว้ในเชื่อเรื่อง หรือ \"อัลฟา\" เป็นส่วนที่น่าเบื่อที่สุดของหนัง แล้วประเด็นคือ ส่วนนั้นคืองก์ 2 และ 3 ถ้าไม่นับสองสามฉากบนอัลฟา แทบทุกอน่างในองก์ 2 และ 3 ไม่มีอะไรน่าสนใจ ไม่มีเสน่ห์ขององก์แรกเลย\n\nตลอดองก์ 2 และ 3 หนังจะดำเนินเรื่องไป เรื่อยๆ เรื่อยๆ จากส่วนนี้ไปส่วนนั้น เผ่านั้นไปเผ่านี้ แล้วมันเหมือนการ์ตูน 20 หน้า เอามาเรียงต่อกันโดยไม่ได้เย็บให้เป็นเล่มเดียว จู่ๆริฮันน่าก็โผล่มา จู่ๆก็มีฉากใต้น้ำ และจู่ๆ ปมสุดท้ายก็คลายไปง่ายๆ เป็นอะไรที่ดูแล้วเซ็งมากๆ\n\nการลำดับภาพ ผมก็ว่าไม่ค่อยดี เหมือนหนังหาจังหวะที่ลงตัวไม่ได้ หนักสุดคือฉากที่ขึ้นชื่อเรื่อง จู่ๆก็มา ดนตรีก็ไม่ส่ง ภาพก็ไม่ส่ง หรือรองลงมาก็ท้ายเรื่อง ที่ใช้แต่แฟลชแบคและบทพูดที่เล่าละเอียดทุกอนู ทั้งๆที่คนดูคงจะเดาออกไปหลายก้าวแล้ว\n\nการแสดง ก็ค่อนข้างแย่ เดนกับคาร่า โอเคในฉากที่ผกก.ให้เล่นเป็นตัวเอง แต่พอบทต้องการมากกว่านั้น ไม่สุดซักคน โดยเฉพาะคาร่า ยิ่งฉากหวานของทั้งคู่ นอกจากบทจะบิ้วมาไม่ค่อยดี (เหมือนกำลังดูแฟนฟิคของเรื่องนี้เสอร์ชันที่ไม่ได้รักกัน) เคมีก็ไม่ค่อยเข้า บทสมทบก็จืด ไคล์ฟ โอเวนแทบจะโฟนอินมาเลย ไปๆมาๆ ผมว่ารีฮันน่านี่แหละ แสดงดีสุดในทั้งเรื่อง\n\nโดยรวม ถ้า Valerian สามารถเก็บเสน่ห์และโมเมนตัมขององก์แรกไว้ได้ตลอดเรื่อง มันจะกิน 8.5/10 จากผมไปอย่างง่ายดาย แต่พอองก์ 2 กับ 3 เป็นแบบนี้ ผมก็อดที่จะเดินออกมาอย่างเซ็งๆไม่ได้ เหมือนดู Star Wars Episode V: The Empire Strikes Back ฉบับที่หลังจากดาว Hoth จบ เราอยู่แต่กับยานฟอลคอน หนีไปดาวนู้นทีดาวนี้ทีจนจบเรื่อง\n6.5/10 เป็นอะไรที่ดูแล้วไม่ได้เสียดายตัง แต่เสียดายทุนสร้างเสียมากกว่า ($180 ล้าน เปิดตัวชน Dunkirk โอกาสเจ๊งโคตะระสูง)\n\nแก้ไขข้อความเมื่อ 20 กรกฎาคม 2560 เวลา 21:14 น."}
