{"movie_name": "Dunkirk", "text": "โดยส่วนตัวแล้ว ค่อนข้างชื่นชอบผลงานของผู้กำกับ โนแลน อยู่มากพอตัวนะครับ  หลายๆเรื่องเปิดดูซ้ำก็หลายรอบ แต่ก็ไม่ได้ถึงขั้นเป็น ติ่ง ศาสดาอัครมหาเทพโนแลน อะไรขนาดนั้น (ฮา) เรียกว่า ชอบเป็นเรื่องๆไปจะดีกว่า  ซึ่งแต่ละเรื่องก็ดันทำออกมาซะดี ถึงดีมาก ซะด้วยสิ\n\nมาถึง Dunkirk (ดันเคิร์ก) เรื่องล่าสุด ที่หยิบยกเอาเรื่องจริงในประวัติศาสตร์ของการช่วยเหลือทหาร จำนวนสามแสนกว่านายที่หาดดันเคิร์ก  ซึ่งภารกิจกู้ชีพแบบนี้ มันจะไม่น่าสนใจเลย ถ้าไม่ได้กำกับโดย โนแลน และทีมงานกับนักแสดงคู่บุญพี่ท่านแทบทั้งนั้น  ผมจึงไม่รอช้า ตีตั๋วขึ้นเรือไปหาด ดันเคิร์ก เลยทันทีที่หนังเข้า\n\n\nสิ่งที่ชอบ\n1. ยอมรับเลยว่า นี่คือหนังที่เล่นกับ \"อารมณ์ความกลัว\" ได้ดีมากๆๆ กลัวแบบว่า \"ต่อไปจะเจอกับอะไรนะ\"   หรือ \"ตูจะรอดไหมเนี่ย\"  มันให้อารมณ์แบบนี้จริงๆ   รู้สึกเลยว่า ทหารราบจะรู้สึกยังไง ณ เหตุการณ์นั้น   ระเบิดแต่ละลูก กระสุนแต่ละนัดที่ยิงมา   โคตรน่าสะพรึ่ง    เอาง่ายๆ ตั้งแต่ดูหนังมา  เคยเห็นฉากเครื่องบินโฉบมาทิ้งบอม/ยิง ไม่รู้กี่เรื่อง  \"แต่\"  เรื่องนี้   โคตรน่ากลัวและระทึกมาก\n\n2. ดนตรีประกอบ โดยฮาน ซิมเมอร์  ที่ยิ่งสร้างความกดดันและระทึกให้กับคนดูแทบจะทุกซีน   อาจจะไม่มีสกอร์เพลงที่ติดหู  แต่ ณ ตอนนั้นมันช่างระทึกเหลือเกิน     สิ่งเล็กๆธรรมดา กลายเป็นยิ่งใหญ่ได้เลยด้วยสกอร์พี่แก ฮ่าๆ\n\n3. มุมกล้องที่ให้อารมณ์ร่วมเหมือนอยู่ในเหตุการณ์     ผมยกเครดิตทั้งหมดทั้งมวลของหนังเรื่องนี้ ให้กับมุมกล้องนี้แหละ  มันบีบอารมณ์และกดดันคนดูเหลือเกิน    บางฉากก็สวยสบายตา ตัดมาอีกที  โอ้ยอึดอัด กลัวตายชะมัด  ไรทำนองนั้นเลยนะ   พอบวกกับดนตรีประกอบเข้าไปอีก     หายใจไม่ทั่วท้องเลย 55+\n\n4. ชอบบุคลิกของกลุ่มพระเอก  ชอบการดิ้นรนหาทางรอด ชอบไหวพริบ  ชอบการกลัวตายของแก๊งนี้  โคตรจะเป็นมนุษย์เลยอ่ะ\n\n\n\n\nสิ่งที่ไม่ค่อยชอบ\n1. การตัดต่อที่เล่าเส้นเรื่อง 3 เรื่อง แล้วค่อยมาบรรจบกัน   คือการตัดไปตัดมา บางฉากมันทำให้อารมณ์ไม่ต่อเนื่องเท่าไร  แถมบางจังหวะแอบงงว่า \"นี้เวลาไหน?\"  \"เกิดขึ้นหรือก่อนหลัง?\"  \n\n2. ฉากเครื่องบินรบกันบนท้องฟ้า น่าจะทำได้ดีกว่านี้แฮะ  คือมันไม่ได้แย่อะไรนะ แต่รู้สึกว่า มันไม่ลุ้นเท่าไร  หรืออิมแพคเท่าไร  ทั้งๆที่มันไปถึงจุดพีคของซีนนี้แล้ว  น่าเสียดาย    กลายเป็นว่า บนภาคพื้นดิน พีคและอิมแพคกว่ามากๆ (แต่ ทอม ฮาร์ดี้ พี่แกก็เล่นดี๊ดี นะ)\n\n\n\nโดยสรุปแล้ว  ส่วนตัวให้เรื่องนี้มีดีที่  \"อารมณ์กดดัน กลัวตาย\" นี่แหละครับ  ล้วนๆเลย   ด้วยมุมกล้องและดนตรีที่บิ๊วให้ตื่นเต้น ให้อารมณ์ตอนดูหนังสงครามที่แปลกใหม่   นี่แหละคือความสนุกอย่างเดียวของเรื่องนี้สำหรับผม    ส่วนที่เหลือถือว่าอยู่ในระดับโอเค   น่าจะเรียกว่า เป็นงานของโนแลน ที่ธรรมดาที่สุดแล้วล่ะนะ\n\n**** ผมดูโรงปกตินะ  ซึ่งเชื่ออย่างมากๆว่า ถ้าดูบนจอ IMAX อารมณ์จะยิ่งกระเจิงกว่านี้แน่นอน ****\n\nปล. มั่นใจว่าถ้าดู IMAX คะแนนจะเพิ่มอีกดาวนึง\n\nแก้ไขข้อความเมื่อ 20 กรกฎาคม 2560 เวลา 19:56 น."}
