{"movie_name": "ภาพยนตร์ Dunkirk (2017) ดันเคิร์ก", "text": "เกิดมาไม่เคยรีวิวหนังเป็นจริงเป็นจังเลย ขอยกเรื่องนี้เป็นเรื่องแรกก็แล้วกันเพราะเพิ่งออกจากโรง IMAX 2D สด ๆ ร้อน ๆ ชอบมาก ภาพสวย ฉากและเอฟเฟ็กส์สมจริง เสียงในโรง IMAX กระหึ่มสั่นสะเทือนเหมือนดู 4DX เลย ดนตรีจะออกไปทางจังหวะเสียงนาฬิกา จังหวะกลอง ประมาณว่า \"ย่างสามขุม\" ที่ค่อย ๆ สร้างอารมณ์ไปสู่จุดไคลแมกซ์\n\nผมชอบหนังที่เล่นกับเวลาอยู่แล้วด้วย หนังแนวนี้มันเป็นยังไง มันคือหนังที่มีเรื่องสั้นหลายเรื่องที่เกิดในเหตุการณ์และเวลาเดียวกันมาบรรจบกันพอดี ถ้าใครไม่รู้จักแนวนี้ลองหาเรื่องโปรดของผมเรื่องใดก็ได้ต่อไปนี้มาดูสักเรื่องก่อน\n\n11:14 (2003) นาทีเป็นนาทีตาย\nVantage Point (2008) เสี้ยววินาทีสังหาร\nTrick 'r Treat (2007) กระตุกขวัญวันปล่อยผี\nPulp Fiction (1994) เขย่าชีพจรเกินเดือด\nSnatch (2000) ทีเอ็งข้าไม่ว่า ทีข้าเอ็งอย่าโวย\nLock, Stock and Two Smoking Barrels (1998) สี่เลือดบ้า มือใหม่หัดปล้น\n\nแต่... เดี๋ยวก่อน... ถ้าคุณคิดว่าเรื่องข้างบนนั้นดำเนินเรื่องได้โคตรเจ๋งแล้วละก็ Dunkirk เทพกว่านั้นขึ้นไปอีก 3 ขั้น\n\n1. เรื่องสั้นใน Dunkirk เป็นคนละแนวกันโดยสิ้นเชิง\n2. ช่วงเวลาแต่ละเรื่องไม่ได้เกิดในเวลาเดียวกัน แต่จะเหลื่อมกันเป็นอาทิตย์ เป็นวัน เป็นชั่วโมง เราจึงเห็นเรื่องหนึ่งมีทั้งกลางวันกลางคืน\n3. เล่าทุกเรื่องไปพร้อม ๆ กัน\n\nอ้อ บางฉากของแต่ละเรื่องในแต่ละเหตุการณ์ที่มันย้อนผ่านมาให้เราเห็นใน Dunkirk มันทำให้ผมนึกถึงบางฉากในหนังโปรดของผมอีกแนวคือ Triangle (2009) เรือสยองมิตินรก ใครดูแล้วน่าจะพอเข้าใจว่าผมหมายถึงอะไร\n\nทั้ง 3 เรื่องใน Dunkirk ประกอบด้วย แนวเอาตัวรอด, แนวดราม่าให้ความหวัง, และแนวต่อสู้ในสงคราม ถ้าให้เรียงลำดับผมชอบต่อสู้ในสงครามกับเอาตัวรอดมากที่สุด\n\nการต่อสู้ จะเป็นเรื่องสงครามทางอากาศ ทอม ฮาร์ดี้ คุณเป็นนักบินที่เท่มาก ลุ้นทุกฉากเลย\n\nการเอาตัวรอด เป็นเรื่องของทหารหนุ่มคนหนึ่งที่พยายามหนีออกจาก Dunkirk ระหว่างทางก็พบเพื่อน พบอะไรหลายอย่าง ทั้งลุ้น ทั้งเอาใจช่วย ทั้งไม่ไว้ใจ ผมแนะนำให้จดจำลักษณ์ของตัวละครให้ดีนะครับ เช่นไฝ ทรงผม เพราะหน้าตาคนในสงครามมันคล้ายกันไปหมด ไม่งั้นจะสับสนว่าใครเป็นใคร นี่ใช่คนนั้นรึเปล่า\n\nและสุดท้าย การช่วยเหลือ ก็คือเรื่องของเรือชาวบ้านที่เข้าไปช่วยทหารออกมา ก็แนวดราม่าเล่นกับจิตใจคน บางคนอาจชอบส่วนนี้มากก็ได้ แต่ผมเฉย ๆ\n\nถ้าให้คะแนนก็ 4.5 เต็ม 5 (หรือ 9 เต็ม 10)\n"}
