{"movie_name": "Valerian", "text": "ตั้งแต่มีข่าวว่า ลุค เบซอง จะกลับมาสร้างหนังที่เป็นแนวไซฟายอีกครั้ง (หลังจากที่เคยทำไว้แบบโคตรดีใน The fifth element) แถมมาพร้อมกับ แดน ดีฮาน พระเอกที่บางครั้งก็คล้ายคลึงกับ ลีโอนาโด ดีคาปริโอ้ อยู่เหมือนกัน     คือแค่ 2 คนนี้ ก็ตัดสินใจรอดูได้เลย\n\n\nสิ่งที่ชอบ\n1. ชอบมากๆเลยคือ \"ดีไซน์\"  เสื้อผ้า,  ท้องฟ้า, เผ่าพันธุ์ต่างๆ,โทนสี,   มันช่างแจ่มมากมาย  โดยเฉพาะเสื้อผ้าพระเอก-นางเอก ที่ชอบทุกซีน  มันให้อารมณ์หนังอวกาศอีกแบบเลย    อย่างตอนหนังเรื่อง Gurdian of the galaxy นั้นก็ดีไซน์ทุกอย่างชอบเช่นกัน   กับ Valerian  นี้ก็ไม่แพ้กันเลย   เชื่อว่า หมดเวลาไปกับการดีไซน์พวกนี้นานมากแน่นอน\n\n2. พระเอก-นางเอก ที่เคมี โคตรๆจะเข้ากัน  คาแรคเตอร์มีเสน่ห์ทั้งคู่  แบบไม่มีใครยอมใคร  ได้อารมณ์หนังคู่หูร่วมผจญภัยแบบนางเอกขี้วีนกับพระเอกขี้เก๊ก  แต่มันนำมาซึ่งความสนุกและแอบโรแมนติคเบาๆ  ยอมรับเลยว่า ลำเอียง แดน ดีฮาน มาก่อนหน่อยๆอยู่ละ แต่เรื่องนี้แสดงได้ดี เท่แบบไม่ต้องลำเอียงใดๆเลย ฮ่าๆ   ส่วนนางเอกนี้ ปังมาก  ทั้งความสวย น่ารัก ความฮา และความบู้\n\n3. ฉากแอ๊คชั่นมีมาน้อย  แต่รู้สึกว่ามาก อยู่นะ   มีฉากแอ๊คชั่นนึงที่รู้สึกทำให้อารมณ์กระเจิงเลย   มันตื่นตาตื่นใจและตื่นเต้นไปกับฉากๆนี้อย่างแรง  ซึ่งมันก็นำพามาซึ่งข้อเสียบางอย่าง(พูดถึงในอีกหัวข้อ)\n\n4. เรื่องนี้ให้อารมณ์รู้สึก \"ผจญภัย\" ที่ตื่นตาตื่นใจ ไปกับดีไซน์เหนือจินตนาการดีนะ  ตั้งแต่ต้นยันจบ ไม่ได้รู้สึกเบื่อเลย แต่รู้สึก ว้าว กับสิ่งที่เห็นตรงหน้า  ซึ่งยกความดีความชอบให้กับบทหนัง ที่ค่อยๆ นำพาให้พระนาง ของเราไปพบเจอสิ่งต่างๆ ที่แม้แต่เราเองก็ตื่นเต้นไปด้วย\n\n5. ตัวละครสมทบ  ซึ่งในเรื่องนี้ไม่ใช่มนุษย์ด้วยสิ แต่เป็นอีกเผ่าพันธุ์นึง  โผล่มา 3 ตัว   บอกตรงๆว่า โคตรชอบเลย คาแรคเตอร์ชัด และกวนได้ใจ\n\n\n\nสิ่งที่ไม่ค่อยชอบ\n1. เนื้อเรื่องคาดเดาง่ายไปหน่อย(จริงๆก็ค่อนข้างมาก)  ซึ่งตัวหนังเองก็เล่าค่อนข้างอ้อมอยู่นะ  พาไปเล่าส่วนอื่นซะนาน ค่อยวกกลับมาประเด็นหลัก หวังว่าคนดูจะลืมมั้ง ฮ่าๆ\n\n2. ต่อเนื่องจากข้อ  3 ที่แอ๊คชั่นอย่างแจ่ม    ซึ่งฉากนั้นมันพีคมากๆ  มากซะจนคาดหวังว่า ไคลแม็กซ์ของเรื่องน่าจะมีอะไรเจ๋งกว่านี้แน่   \"แต่\" แล้วมันก็ไม่มี    ซึ่งน่าเสียดายที่ฉากไคลแม็กซ์ มันไม่ได้รู้สึกว่า ไคลแม็กซ์ใดๆซะเท่าไร     อุตส่าห์ปูมาซะอย่างดีละ   เสียดายๆๆๆ\n\n\n\nสิ่งที่เรื่องนี้ขาด\n1. อยากให้เน้นอารมณ์ความมัน ในฉากแอ๊คชั่นให้มากกว่านี้ชะมัดเลย  มันไม่ค่อยสุดซักเท่าไร   ความเก่งของตัวละครยังไม่ค่อยแสดงไรออกมาได้มาก  แต่ถ้าบอกว่าจะเก็บไว้ใช้กับภาคสอง  ก็บอกได้เลยว่า \"งั้นรอดูแน่นอน\" ฮ่าๆ\n\n\nโดยรวมแล้ว เป็นหนังที่ดูได้สนุก เพลิดเพลินไปกับฉากที่มีดีไซน์สวยๆ  แปลกตาและล้ำจินตนาการ   มีพระเอกนางเอกที่เท่และสวย  เคมีเข้ากันแบบสุดๆ  (น่าจะเป็นคู่จิ้นคู่ใหม่ไปแล้วป่านนี้ ฮ่าๆ)  แอ๊คชั่นไม่เยอะเท่าไร แต่เท่าที่มีก็เจ๋งพอตัวอยู่นะ    เนื้อเรื่องคาดเดาไม่ยากและไคลแม็กซ์ไม่สมแก่การรอคอย    แต่ก็นะ  แค่ไปดูงาน ดีไซน์ ของเรื่องนี้ก็ คุ้มแล้ว ครับ\n\nปล. อยากให้มีภาค 2 จังแฮะ\n\n\nแก้ไขข้อความเมื่อ 21 กรกฎาคม เวลา 19:52 น."}
