{"movie_name": "Dunkirk", "text": "Dunkirk (2017)\n\n\n\nก่อนผมจะเขียนรีวิวหนังเรื่องนี้ ผมต้องขอออกตัวก่อนว่าผมเป็นแฟนตัวยงของ Christopher Nolan และชื่นชอบผลงานของเขาเป็นอย่างมาก แต่ผลงานของเขาในระยะหลังมีการทดลองเปลี่ยนแนวทาง ผมจึงพยายามรับชมโดยการถอดหมวกในฐานะแฟนหนังที่ชื่นชมผลงานของเขาออกก่อนเพื่อหลีกเลี่ยงการใช้อคติหรือความคาดหวังส่วนตัวมาเป็นเงื่อนไขในการวิพากษ์วิจารณ์ตัวหนัง\n\n\nNolan นั้นถูกยกย่องในด้านการสร้างหนังที่มีการดำเนินเรื่องที่แปลกใหม่ และองค์ประกอบที่น่าสนใจ ร่วมไปถึงการสร้างคาแรคเตอร์ของตัวหนังที่ตราตรึงใจไม่ว่าจะมาจากความพลิกแพลงของบทหรือบทบาทของตัวละครที่คาดเดาไม่ได้ แต่ในหนังเรื่องนี้ผมพึ่งได้ตระหนักถึงอีกสิ่งที่ทำให้หนังของ Nolan มีเอกลักษณ์โดดเด่น นั้นก็คือเสียงดนตรีประกอบฉากที่กระตุ้นอารมณ์ของผู้ชม ซึ่งมันถือว่าเป็นจิตวิทยาชั้นดีที่ทำให้ผู้ชมมีอารมณ์ร่วมได้อย่างไม่ยากนัก\n\n\nแต่ก็เป็นไปตามธรรมชาติของโลก อะไรที่มันมากเกินไปมันก็ไม่ดี เมื่อผมดูหนังเรื่องนี้ฐานะคนดูหนังทั่วไป ผมพบว่านอกจากเสียงประกอบ Ambient กระตุ้นอารมณ์ที่ถูกยัดเยียดมาอย่างพร่ำเพรือในตัวหนังเกือบทุกฉากจนน่าอึดอัดใจแล้ว หนังเรื่องนี้ยังยัดเยียดอารมณ์และบรรยากาศหลายๆอย่างเข้ามาจนมันไม่ลงตัว ทำให้ตัวหนังไม่มีธีมหลักอะไรเลย ไม่รู้ว่าต้องการชูประเด็นอะไร มิตรภาพ ความเสียสละ ความกล้าหาญ ความรักชาติ ความน่ากลัวของสงคราม ? เพราะมันไม่สุดสักอย่าง เหมือนนั่งดูสารคดีสงคราม สเกลกว้างๆ ที่ไม่มีโฟกัส แต่โปรดักชั่นหวือหวามาตราฐานสูงและมีเสียงเพลงประกอบฉากกระตุ้นอารมณ์นั้นแหละครับ\n\n\nส่วนเรื่องบทบาทนักแสดงนี้ความจริงแล้วผมก็ไม่อยากจะพูดถึงนะครับ เพราะหนังของ Nolan นอกจาก Joker ของ Heath Ledger แล้วผมก็ไม่คิดว่ามีตัวละครไหนที่น่าจดจำเลย เพราะหนังส่วนใหญ่ของเขาไม่ได้เน้นการแสดงที่โดดเด่นอยู่แล้วขอแค่นักแสดงเล่นตามบทที่วางไว้ได้ก็ออกมาดี แต่ทว่าหากมองจากมุมมองของคนดูหนังธรรมดา ผมมองว่านักแสดงหน้าใหม่ทั้งหลายในเรื่องนี้มันดันแสดงได้อย่างติดขัดเหลือเกิน ทั้งที่บทเหมือนจะส่งมาให้แล้วแท้ๆ ส่วนนี้ผมถือว่าสอบตก อย่าง Harry Styles นี้ผมว่าถ้าเค้าไม่พัฒนาฝีมือการแสดง ผมว่าเค้ามาทางนี้ไม่น่าจะรุ่งแล้วละ\n\n\nหนังเรื่องนี้ผมพยายามจะดูในแง่ความบันเทิงแล้วนะ แต่มันก็ได้แค่ในระดับหนึ่ง สำหรับผมมันยังไม่ใช่หนังสงครามที่ทำได้ดี มีคุณค่า หรือน่าประทับใจอะไรเลย\n\n\nการกำกับหนังของ Nolan ในเรื่องนี้เปรียบเหมือนพ่อครัวฝีมือดีที่ทำอาหารไทยรสเผ็ดได้อย่างมหัศจรรย์ แต่ดันอยากทำอาหารอิตาลีที่ตัวเองไม่เคยทำ แถมยังดัน ใส่มะนาว มะกรูด น้ำตาลปี๊บ พริกขี้หนู ลงไปอีก มันเลยออกมาเป็นอาหารอิตาลีปลอมๆ ที่รสชาติไม่โดดเด่น แต่ทุกคนอยากจะลอง เพราะจานมันสวย\n\n\nผลงานในระยะหลังของเขาจากหนังเรื่อง Interstellar มาสู่หนังเรื่องนี้ ผมมองว่า Nolan กำลังอยู่ในช่วงที่เขากำลังทดลองสิ่งใหม่ๆ เพื่อก้าวไปสู่ระดับเดียวกับผู้กำกับอัจฉริยะอย่าง Stanley Kubrick ที่เขามักถูกเปรียบเทียบอยู่เสมอ แต่จากส่วนตัวผมที่เคยดูหนังของผู้กำกับทั้งสองคนมาแล้วทุกเรื่อง บอกได้เลยว่าหนังเรื่องนี้ทำให้เห็นว่า Nolan ยังห่างชั้นกับ Kubrick อยู่หลายช่วงตัว และในฐานะแฟนหนังของเค้าก็ได้แต่เอาใจช่วยละครับ ไม่รู้จะเอาไงต่อ จะกลับไปทำแบบเดิมหรือจะทำหนังผีเหมือน Kubrick ดีละ หวังว่ามาตราฐานมันคงไม่ลดลงไปกว่านี้อีกแล้ว\n\n\n6.5/10\n"}
