{"movie_name": "Dunkirk", "text": "( 9 /10 ) \" หนังที่ดี \" ความกดดัน งานสร้างแปลกใหม่ เรียล ซาวน์ประกอบ ที่แฟนโนแลนไม่ควรพลาด\n\n\n\nเพจของผมได้มีโอกาสได้ไปดู Dunkirk ในระบบ IMAX ที่ Major รัชโยธิน (อยากไป Paragon นะ แต่คนเยอะ)\n\nขอเกริ่นก่อนว่าได้เห็นคะแนน+คำวิจารณ์ที่ดีมาก (จนแอบคิดว่าเฟ้อไปรึป่าว ? )\n\nขอรีวิวสั้นๆ ใน 2 หัวข้อก่อนคือ ข้อดี - ข้อเสีย ของหนังก่อนนะครับ\n\nข้อดี\n\n- งานสร้างที่ดีมาก และแปลกใหม่สุดๆ ความสมจริง ความเรียล มาเต็มมากๆ เคยได้ยินมาว่า โนแลน เวลาในการสร้างหนังของเขา แทบจะไม่ได้ใช้ CG ช่วยเลยก็ว่าได้ คือถ้าอันไหนสามารถทำจริงได้ เขาก็จะทำ ในหนังนั้น เท่าที่ผมสังเกตุ มี CG น้อยจริงๆ\n\n- มีความ \"กล้า\" นำเสนอที่แปลกใหม่ คือการเล่าแบบควบ 3 ไทม์ไลน์ แล้วมาเชื่อมกัน แต่ในข้อดีนี้ กลับเป็นดาบสองคม คือถ้าคนชอบในความ แปลกใหม่ ก็อาจจะชอบไปเลย แต่ในทางอีกด้านนึงคือถ้าคนไม่ชอบ หรือตามไม่ทัน อาจจะงงได้ และไม่เข้าใจในตัวหนัง (ซึ่งส่วนตัวแล้ว ผม เป็นอย่างหลังนะ คือ งง ในบางช่วงบางตอน)\n\n- เรื่องนี้ได้รับแรงบันดาลใจ มาจาก  \"หนังเงียบ\" ซึ่งภายในเรื่อง จะใช้คำพูดน้อยมาก แต่เน้นใช้ภาพ เล่าเรื่อง + เสียงประกอบ ที่กดดัน แทน\n\n- IMAX ต้องยอมรับเสียงโคตรดีจริงๆ และงานภาพโคตรดี (ที่รัชโยธิน ตั๋วถูกมาก) นี่คิดไม่ออกเลยว่าถ้าได้มีโอกาสไปดูที่ พารากอน จะดีงามขนาดไหน\n\n- มีความกดดันตลอดทั้งเรื่อง ชนิดที่ว่าไม่ได้พักหายใจกันเลยทีเดียว (เพราะซาวน์ตามมาตลอดทั้งเรื่องจริงๆ )\n\n- ซาวน์คือ สุดจริงๆ ดีมาากกกกกก  เสียงแน่น กดดัน หายใจแทบไม่ออกเลยทีเดียว (แต่ด้วยความที่ใส่เยอะเลยทำให้มีบางช่วงแอบล้นเกินไปหน่อย )\n\n- ตัวหนังที่โครงเรื่องที่ไม่มีอะไร ที่น่าจดจำ เนื้อเรื่องที่เหมือนจะไม่มีอะไร โครงเรื่องธรรมดา แต่กลับทำให้กดดันจนไม่ธรรมดา มากๆ\n\nข้อเสีย\n\n- ซาวน์ที่ดีมากกกก แต่ในความดีนั้น ทำให้ล้นไปหน่อย เพราะใส่มาแทบทุกฉากจริงๆ (ออกโรงมา เสียงยังก้องในหัวอยู่เลย วิ๊งมาก)\n\n- การนำเสนอที่แปลกใหม่ของโนแลน ที่เล่าในแบบแปลกใหม่คือ 3 ไทมไลน์ ที่อาจทำให้ งง ได้\n\n- ในฉากที่สมจริง ที่เรียลนั้น กลับเห็นช่องโหว่เล็กๆคือ ความเป็น เรท R ที่ขาดหายไปจาก สิ่งที่ควรจะมีในสงคราม เลือด , บาดแผล , ด้านมืดของมนุษย์ , คำหยาบ แบบที่คนเอาชีวิตรอด จนหน้ามืด จนสูญเสียความเป็นมนุษย์ไป ซึ่งผมอยากให้ทำเป็นเรท R มากๆ ซึ่งคงจะพีคสุดๆไปเลยสำหรับเรื่องนี้\n\n- ความสมเหตุสมผลได้บางฉาก ที่ดูแล้ว ยังไม่สมเหตุสมผลไปบ้างแต่โดยรวมถือว่าโอเค ผ่านไปได้\n\n- การผูกปม บทตัวละคร ความสัมพันธ์ตัวละครที่ยัง บิ๊ว ไม่อินเท่าไร หลายๆอย่าง (อาจเพราะใช้คำพูดในเรื่องน้อย ) แต่อันนี้แล้วแต่คน บางคนอาจจะอิน เพื่อนผมคนนึงที่ดูด้วยกัน อินมากถึงขนาดร้องไห้เลย\n\n- ตัวหนังที่โครงเรื่องที่ไม่มีอะไร ที่น่าจดจำ คือเนื้อเรื่องก็เท่านั้นแหละ มีแค่นั้นจริงๆ\n- [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\nสรุป    - เป็นหนังที่ดีมากๆเรื่องหนึ่งของโนแลน แต่ส่วนตัวแล้วยังคิดว่าไม่ใช่หนังที่ดีที่สุดของโนแลน อย่างที่หลายๆคนอวยกัน และด้วยความที่หนังมันกดดัน เรียล แนะนำเสนอในแปลกใหม่ แง่ต่างๆ ซาวน์ประกอบ มันคือหนังที่ ดี แต่กลับไม่น่าจดจำและไม่บันเทิง คือถ้าถามส่วนตัวว่าหนังดีไหม ตอบแบบแทบจะทันทีเลยว่า นี่คือหนังที่ดีจริงๆ แต่ถ้าจะให้ดูซ้ำไหม? คงต้องขอตอบกลับเหมือนกันว่า ไม่ขอดูซ้ำ ส่วนตัวคิดว่ามีแววที่จะได้ชิงออสการ์ในบางสาขาอยู่นะ ที่แอบเชียร์คือ ซาวน์ประกอบ ที่ดีจริงๆ\n\nคะแนนเฉลี่ยที่พวกผมให้กัน จาก แอดมิน  3 คน อยู่ที่\n- 9 คะแนน (แอดมินอีกคนที่ชื่นชอบโนแลน)\n- 8 คะแนน (ผมเองซึ่งเป็นผู้เขียนกระทู้นี้)  \n- 10 คะแนน (คนที่อินกับหนังจนร้องไห้ ซึ่งถูกจริตกับเรื่องนี้อย่างมาก)\n\nจึงเฉลี่ยได้ที่ 9/10 ครับผม\n\nซึ่งขอฝากสุดท้ายนี้ว่า หนังแต่ละเรื่องนั้น แน่นอนว่ามีคนชอบ ก็ต้องมีคนไม่ชอบ บางคนดูหนังแล้วชอบอีกคนอาจจะไม่ชอบก็ได้ ซึ่งไม่ผิดเลยที่คุณจะบอกว่าเรื่องนี้ไม่สนุก ซึ่งผมว่ามันก็ไม่ได้สนุกอะไรขนาดนั้น แต่มันกลับเป็นหนังที่ดี ถ่ายทอดอารมณ์ ความรู้สึก ที่ดีมากๆ เรื่องหนึ่งเลย ดูจบละปวดหัวเลยครับ 555555 เสียงประกอบยังก้องในหัว กดดันไม่หาย  \n\n\nแนะนำว่าควรไปพิสูจน์ด้วยตัวคุณเอง นี่เป็นเพียงรีวิว เล่าความรู้สึก ต่างๆของเพจผมเท่านั้น อาจจะไม่ถูกใจ หรือไม่ดีในหลายๆคน ผมแนะนำว่าให้ตัวคุณพิสูจน์เองดีที่สุด เพราะความชอบ รสนิยม แต่ละคนนั้นไม่เหมือนกัน แนะนำให้ลองไปดูกันครับผม ปล. หนังเรื่องนี้ไม่เหมาะกับเด็ก (เด็กอาจจะเบื่อ ) , บางคน ที่อาจไม่ชอบความกดดัน เครียดจนเกินไป ,  \n\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\nแก้ไขข้อความเมื่อ 21 กรกฎาคม เวลา 11:42 น."}
