{"movie_name": "A Silent Voice (ภาพยนตร์)", "text": "รักไร้เสียง\nดูหนังปวดตับอีกแล้ว ._____.\n\nอยากจะร้องไห้ออกมาแรงๆ เป็นหนังที่ทำให้เสียน้ำตาเยอะดีจริงๆ เลย\n\nจากทีเซอร์และชื่อเรื่องอะไรหลายๆ อย่าง เราว่าหลายๆ คนที่ไม่เคยอ่านมังงะแบบเราคงจะคิดว่าเป็นหนังรักโรแมนติกระหว่างสาวหูหนวกกับหนุ่มซื่อบื้ออะไรแบบนี้ ซึ่งตอนแรกเราคิดแบบนี้เลย คงจะไปเจอความรักที่มองข้ามความบกพร่องของร่างกาย บลาๆ แต่ปรากฏว่ามันไม่ใช่\n\nนี่ไม่ใช่หนังรัก แต่มันเป็นหนังชีวิตของคนกลุ่มนึงตั้งแต่ยังเป็นเด็กประถม หนังเล่าถึงความผิดพลาดของพระเอกที่แกล้งนางเอกหูหนวกตอนอยู่ชั้นประถมหกจนนางเอกต้องย้ายโรงเรียนไป ทำให้พระเอกกลายเป็นคนที่ถูกสังคมแอนตี้จนถึงชั้นมัธยม และเมื่อได้มีโอกาสเจอกับนางเอกอีกครั้ง พระเอกที่ตอนนี้เจอความรู้สึกเหมือนตอนที่นางเอกโดนกลั่นแกล้ง เลยตัดสินใจจะมาช่วยเหลือนางเอก เพราะความรู้สึกผิดในอดีต\n\nหนังมีหลายประเด็นมาก นอกจากความรักก็ยังมีมิตรภาพ การ bully ในโรงเรียน เพื่อน ครอบครัว แทบจะเรียกได้ว่ารวมเอาปัญหาของชีวิตคนๆ นึงมาใส่ไว้ในหนัง แม้จะเป็นการเล่าที่ค่อนข้างรวบรัดและตัดตอนไปบ้าง แต่เราถือว่าทุกอย่างมันออกมาลงตัวเลยทีเดียว\n\nการ bully ในโรงเรียนเป็นอะไรที่แบบเรารู้สึกว่ามันมีกันทุกที่จริงๆ ที่หนังสื่อออกมาเราว่ามันรุนแรงแล้ว แต่ในมังงะยังมีคนบอกว่ามันแรงกว่านี้อีก แค่นี้ชั้นก็ร้องไห้โฮแล้วจ้า จะปวดตับไปไหน\n\nTimeline ของเรื่องตอนแรกๆ ค่อนข้างวกวน แต่เราชอบนะ เราว่ามันเป็นเสน่ห์ที่ทำให้เราอยากรู้ว่าเห้ย เกิดอะไรขึ้นต่อ ฉากนี้มายังไง\n\nความดราม่าของหนังมันดราม่าในทุกประเด็นจริงๆ เราร้องทั้งในเรื่องความรักของพระนาง ความน่าสงสารของพระเอกหรือนางเอก มิตรภาพในกลุ่มเพื่อน ครอบครัว พี่น้อง หรือแม้แต่ร้องไห้ให้กับตัวร้าย คือมันจุกและเจ็บไปหมด หนังค่อยๆ ทวีความรุนแรงของความรู้สึกมากขึ้นเรื่อยๆ จากคำพูดและการกระทำของตัวละครทุกตัว มันค่อยๆ พีคขึ้นๆ ซึ่งหนังมันก็ยังคงอัดมาเรื่อยๆ เหมือนกะจะให้เราตายกันไปข้างนึง555555\n\nโทนสีและลายเส้นสวยมาก ยิ่งตัวละครหญิงนี่แบบ เป็นผู้หญิงดูแล้วยังแทบละลายตายไปตรงนั้นเลยให้ตายสิ ดวงตาของตัวละครทุกตัวมีเสน่ห์มาก เราชอบดูอนิเมะญี่ปุ่นเพราะลายเส้นสวยๆ และโทนสีภาพคูลๆ แบบนี้นี้แหละ\n\n------- สปอย -------\nด้วยความเป็นมนุษย์ผู้จำชื่อตัวละครไม่ได้ สปอยจึงไม่มีชื่อตัวละครนาจา5555\n\nพระเอกคือตอนแรกๆ หมั่นไส้นางมาก อยากตบแรงๆ เหมือนแม่นางเอกเลย น่าจับไปฆ่าทิ้งซะ แต่พอฉากมัธยมแล้วคือเปลี่ยนจากหน้ามือเป็นหลังเท้า55555 น่ารัก อบอุ่นมาก\n\nนางเอกของเรา เราชอบตอนปล่อยผมยาวๆ มากกว่ามัดหางม้านะ ตอนนางร้องไห้น่ารักทุกฉากเลย ชอบสุดคือฉากใส่กิโมโน น่ารักกกกก แล้วตอนนางเขินคือแบบ นอนเอาหน้าซุกหมอนกระแทกขาบนเตียง เอ็นดูนางอ้ะ55555 ชอบฉากสมัยประถมที่ขึ้นคร่อมพระเอกด้วย คือรู้ว่าโกรธ แต่จำเป็นต้องคร่อมเบอร์แรงแบบนี้มั้ย ตกใจมาก55555\n\nเพื่อนสาวพระเอกสมัยเด็กที่ผมดำๆ เป็นนางร้ายที่น่ารักซะไม่มี ชอบฉากที่พระเอกมาหาที่ร้านแมวคาเฟ่แล้วนางมีการใส่แว่นปลอมตัว น่ารัก5555 รู้ว่าแอบชอบพระเอกแต่จำเป็นต้องทำร้ายนางเอกขนาดนั้นมั้ย ตอนที่พระเอกตกตึกลงไปแทนแล้วนางไปตบนางเอกคือชั้นสงสารมาก ไม่รู้จะสงสารนางหรือนางเอกดี ฮือ ร้องไห้วนไป\n\nเพื่อนสาวพระเอกที่ตอนแรกใส่แว่นถักเปียคือมนุษย์ที่ชั้นหมั่นไส้ที่สุดในเรื่องนี้555555 เกลียดความบีบน้ำตาทีไรหายนะมาเยือนพระเอกทุกทีให้ตายเถอะ\n\nน้องนางเอกเป็นตัวละครที่เราชอบมากที่สุดในเรื่องแล้ว เป็นน้องสาวที่น่ารักเหลือเกิน\n\nสุดท้ายแล้ว เราชอบฉากในสวนสนุกมากที่สุด เหมือนเพื่อนๆ สมัยประถมมาเจอกันอีกครั้งนึง อบอุ่นใจมากเลย\n\n------ จบสปอย -------\n\nเอาเป็นว่าใครที่กำลังตามหาหนังดราม่าๆ ชวนน้ำตาร่วงที่ไม่ใช่แค่หนังรักน้ำเน่าๆ เรื่องนี้เป็นสิ่งที่ควรหามาดู ฉากจบแม้ว่าจะไม่ได้เคลียร์ปัญหาทุกสิ่งอย่าง เรียกได้ว่าจบแบบดื้อๆ เลยก็ว่าได้ แต่ส่วนตัวแล้วอิ่มเอมใจมากๆ กับฉากจบแบบนี้ เราว่ามันเพียงพอแล้วที่จะทำให้เรารู้สึกไปกับตัวละครทุกตัว\n\n8/10\nแค่นักวิจารณ์หนังกากๆ คนหนึ่ง\n\n------------------------------\nถ้าชอบการรีวิวครั้งนี้ สามารถเข้ามาพูดคุยแลกเปลี่ยนเรื่องหนังๆ พร้อมกับดูรีวิวอื่นๆ ได้ที่นี่เลย\nเพจ แค่นักวิจารณ์หนังกากๆ คนหนึ่ง\nhttps://m.facebook.com/justasuckreviewer/?locale2=th_TH\n"}
