{"movie_name": "Valerian and the City of a Thousand Planets", "text": "---------------------------------\n\"Valerian and the City of a Thousand Planets - วาเลเรียน พลิกจักรวาล\" (7.5/10)\n---------------------------------\n\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์เรื่อง \"Valerian and the City of a Thousand Planets - วาเลเรียน พลิกจักรวาล\" ทางไปเพจผมครับ --> https://www.facebook.com/FeedbackMovies\n\nด้วยข้อจำกัดด้านเทคโนโลยีที่แต่ก่อนยังไม่ทันสมัยจึงทำให้เรื่องราวจากหนังสือที่โด่งดังเรื่องหนึ่งของโลกอย่าง \"Valerian and Laureline\" ยังไม่ถูกนำมาสร้างเสียที จนไม่กี่ปีมานี้ \"เจมส์ คาเมรอน\" ลบข้อจำกัดดังกล่าว แล้วสร้าง \"Avatar\" ให้โด่งดังจนติดเป็นหนึ่งในหนังยอดนิยมแห่งทศวรรษนี้ ด้าน \"ลุค เยซง\" ผู้กำกับจินตนาการล้ำเลิศที่เคยทำ \"The Fifth Element\" ดังเปรี้ยงมาแล้วเมื่อ 20 ปีก่อนและเป็นหนึ่งในผู้คลั่งไคล้เรื่องราวของวาเลเรี่ยนมาตั้งแต่ตัวเองยังเด็กก็ไม่รอช้าที่จะหันมาพัฒนาบทและเตรียมงานสร้างภาพยนตร์ในฝันของเขา ด้วยความเชื่อที่ว่า อวาตารทำได้ เขาก็สามารถทำได้ 45 ปีจากความฝันที่อยากให้วาเลเรียนได้มาโลดแล่นบทแผ่นฟิล์มจนมาถึงตอนนี้ นี่คือช่วงเวลาที่เราจะได้รับชมจินตนาการจากความฝันของเขาแล้ว\n\n\"Valerian and the City of a Thousand Planets\" คือชื่อเต็มๆของผลงานเรื่องแรกแห่งตำนานวาเลเรี่ยนที่เบซงสร้าง (ตอนนี้เขาประกาศแล้วว่ากำลังเตรียมบทสำหรับภาค 2 และภาค 3 อยู่) โดยเนื้อหาในหนังเรื่องนี้จะถูกหยิบมาจากเรื่องราวในหนังสือเล่มที่ 6 ในชื่อ \"Ambassador of the Shadows\" ซึ่งพูดถึงการปฏิบัติหน้าที่ภายใต้องค์การปกครองเขตแดนมนุษยชาติของ \"วาเลอเรี่ยน\" (เดน ดีฮาน) และ \"ลอเรลีน\" (คาร่า เดเลวีน) สองคู่หูผู้พิทักษ์สันติสุขให้กับประชาชนทั่วจักรวาล และหนึ่งในภารกิจที่เขาได้รับมอบหมายก็คือการออกเดินทางไปยัง \"มหานครอัลฟ่า\" ดินแดนสุดอัศจรรย์ใจกลางอวกาศ เพื่อปราบปรามภัยลึกลับที่กำลังแฝงตัวอยู่ในพื้นที่ การออกผจญภัยเพื่อกอบกู้ดาวที่มีสิ่งมีชีวิตกว่า 300 สายพันธุ์ในครั้งนี้จึงเกิดขึ้น โดยมีอนาคตของทุกเผ่าพันธุ์เป็นเดิมพัน\n\nถ้าให้ผมแยกหนังออกเป็นองค์ประกอบต่างๆ แน่นอนเลยว่างานด้านภาพและวิชชั่วเอฟเฟคของหนังมีความโดดเด่นชนิดที่เรียกได้ว่ายอดเยี่ยมเลยก็ว่าได้ เพราะด้วยงานสเปเชี่ยวเอฟเฟกต์กว่า 2734 ช็อต จาก 3 บริษัทยักษ์ใหญ่ที่หันมาร่วมมือกันสร้างจักรวาลของสิ่งมีชีวิตหลากหลายสายพันธุ์และด้วยทุนสร้างที่สูงที่สุดของภาพยนตร์จากฝรั่งเศสมันทำให้หนังการันตีความสวยสดงดงามและสมจริงด้านภาพแบบเป๊ะเว้อร์และตื่นตาตื่นใจมาก การสร้างฉากดวงดาวและจักรวาล ความหลากหลายของตัวละครสิ่งมีชีวิตและความวุ่นวายในมหานครแอลฟ่า รวมถึงรูปลักษณ์ของ \"ยานอินทรูเดอร์\" ที่อดีตเคยเป็นแรงบันดาลใจให้การครีเอตยานที่ฮาน โซโลใช้ในภาพยนตร์ที่ถูกยกขึ้นหิ้งไปแล้วอย่าง \"สตาร์วอลส์\" นั้นถูกทำออกมาได้ราวกับดึงจินตนาการจากสมองออกมาเป็นภาพเคลื่อนไหวให้เราชมกันเลย มันจึงไม่มีเหตุผลอะไรที่ทำให้องค์ประกอบด้านภาพของหนังจะถูกมองว่าเป็นจุดด้อยของหนังซักนิด\n\nอีกหนึ่งจุดที่โดดเด่นไม่แพ้กัน คือ การถ่ายทอดบทบาทตัวละครของสองพระนางทั้ง \"เดน ดีฮาน\" กับบทวาเลเรียนและ \"คาร่า เดเลวีน\" กับบทของลอเรลีน ที่มีความน่ารัก ยียวน กวนกันไปมาในปริมาณที่ไม่เยอะและไม่น้อยเกินไป (แม้ส่วนตัวจะมองว่าบทของ \"ลอเรลีน\" ดูจะโดดเด่นกว่า \"วาเลเรี่ยน\" เสียอีก) เคมีการแสดงของทั้งสองคือหนึ่งปัจจัยที่ทำให้หนังดูสนุกและบันเทิงมากขึ้นไม่แพ้กับการได้เห็นรูปลักษณ์และลักษณะท่าทางของมนุษย์ต่างดาวหลายๆสายพันธ์เลย ไหนๆก็พูดถึงประเป็นทางด้านการแสดงแล้ว ที่จะลืมพูดถึงเขาไม่ได้เลยก็คือความพีคของการปรากฏตัวของ \"บับเบิ้ล\" ที่ได้ซูเปอร์สตาร์สาวอย่าง \"รีฮันนา\" มารับบทนี้ ความพิเศษของเธอคงหนีไม่พ้นฉากเต้นเปิดตัวที่ทำเอาทั้งตัวละครในเรื่อง ทั้งคนดูในโรงต้องมนต์สะกดไปตามๆกัน คือเพอร์เฟคทั้งในแง่ของการครีเอทีฟและการแสดงที่พูดได้เต็มปากเลยว่าเป็นหนึ่งในซีนที่โดดเด่นที่สุดของหนังเลยก็ว่าได้\n\nความน่าเสียดายที่ผมมองว่าเป็นจุดด้อยของหนังเลยคงหนีไม่พ้นเรื่องราวของบทภาพยนตร์ที่ดูจะเฉยๆเนือยๆไปหน่อย (ด้วยความยาวเกือบ 2 ชั่วโมง 20 นาที) หลายต่อหลายฉากดูมีความเป็นน้ำมากกว่าเนื้อ และอีกหลายฉากที่หนังมีจุดประสงค์เพื่อแสดงจินตนาการทางความคิดแต่กลับไร้ซึ่งน้ำหนักความสำคัญเลย ประเด็นคือมันสามารถตัดออกในบางฉากให้หนังสั้นและกระชับลงได้ ซึ่งมันอาจช่วยเร้าอารมณ์ให้ครุกรุ่นอยู่ตลอดและสามารถไต่ระดับไปสู่จุดพีคได้น่าสนใจกว่านี้ อย่างไรก็ตาม อย่าลืมนะครับว่าผมกำลังพูดถึงประเด็นในแต่ละองค์ประกอบอยู่ ซึ่งหากมองกันในภาพรวมของหนังแล้ว ความน่าสนใจมันยังคงมีอยู่ การเสพความบันเทิงทั้งความน่ารักของตัวละครทั้งหมด งานภาพที่แทบจะเป็นตัวชูโรงของหนัง และการเสพจินตนาการของผู้สร้างที่มันไปได้ไกลสุดโต่งแต่ยังคงความเรียลได้ดีจนเราก็เชื่อไปกับมันด้วย ประเด็นเหล่านี้เองที่หนังยังคงมีความน่าสนใจที่สามารถดึงดูดให้หลายๆคนเข้าไปรับชมได้ดี แม้ส่วนตัวจะมองว่ามันสามารถทำให้น่าประทับใจได้มากกว่านี้อีกก็ตาม\n\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่ https://www.facebook.com/FeedbackMovies\n"}
