{"movie_name": "kuroko no basuke", "text": "Kuroko no basket : last game\nนี่เป็นรีวิวของติ่งน้องเจ้าค่ะะะะ\n\nโอ้มายก้อด ใครจะรู้ว่าชั้นคิดถึงคุโรโกะมากแค่ไหน ในที่สุดก็เข้าโรงกับเค้าซักที!!!\n\nด้วยความที่เคยดูแต่แบบอนิเมะเป็นตอนๆ ไม่เคยดูรวดเดียวยาวชั่วโมงครึ่งแบบนี้โน๊ะ ให้ความรู้สึกตื่นเต้นมากก่อนเข้าไป เอาตามตรงแอบคาดหวังไว้เยอะพอควร\n\nสิ่งที่ได้กลับมามันก็ดีแหละ แต่เรารู้สึกว่ามันยังไม่สุด นี่คือบิ๊กแมทช์ลาสเกมนะ! แอบเสียใจเล็กๆ ที่อะไรต่ออะไรยังไปไม่พีคสุดเหมือนที่คิดไว้\n\nขอชมก่อนเลยว่ากระจายบทบาทได้ดีมากกกกก รุ่นปาฏิหาริย์ทั้งห้าคน น้องคุโรโกะและคางามิคุงทุกคนต่างมีบทบาทที่สำคัญและโดดเด่นพอๆ กัน ตอนแรกแอบลุ้นอยู่แหละว่าคนมันเยอะ จะกระจายบทยังไง ตรงนี้ถือว่าทำออกมาได้ดีมาก\n\nแอบน้อยใจแทนทีมเซย์รินนิดนึง อุตส่าห์โผล่มาเป็นตัวสำรอง ไม่ได้โชว์ฝีมือเลย5555 แต่ก็อย่างว่าอ่ะเนอะ เน้นที่รุ่นปาฏิหาริย์ได้มากขนาดนี้เราก็ดีใจแล้ว\n\nสีสวยมากกกกก เป็นหนังภาคที่ทุกอย่างสีสดจริงๆ หัวสีๆ แต่ละคนนี่ลอยเด่นหรามาแต่ไกลเชียว ชอบๆ\n\nมีความขนลุกเรื่อยๆ ตามสไตล์คุโรโกะ ฉากเล่นบาส โชว์พาวแต่ละคนต่างทำได้ดีเหมือนเดิมไม่เคยเปลี่ยน ชอบวิธีการถ่ายทอดถึงการเล่นบาสของเรื่องนี้มาก\n\nมุกตลกยังคงมีแทรกเข้ามาเรื่อยๆ ทุกสถานการณ์ เหมือนเดิมซึ่งเราชอบมาก มันเป็นเสน่ห์อย่างนึงไปแล้วไอ้การแซะกันไปแซะกันมาเนี่ย ดูกี่รอบก็ยังขำ5555\n\nหนังไม่ดราม่าไม่อะไร ซึ่งคนที่ไม่ชอบดราม่าคงดีใจแหละเพราะตลอดเรื่องไม่ได้เวิ่นเว้ออะไรมาก แฟรชแบ็คกลับไปในฉากของอนิเมะเล็กน้อยในบางช่วงเท่านั้น\n\nข้อด้อยที่เราข้องมากคือซับไตเติ้ล คือเราแบบโอยยยย ให้เราไปทำซับได้มั้ย555555 คนทำคงไม่เคยดูเมะอ่ะ คำพูดแปลกมาก โดยเฉพาะคุโรโกะที่เรียกตัวเองว่าฉัน เสียใจ .______. การเรียกชื่อตัวละครก็แปลก ทุกอย่างมันแปลกไปหมด เข้าใจว่าคงไม่น่าเคยดูแหละ แต่มันทำให้เราไม่ค่อยอินเท่าไหร่ .____. กะเข้าไปฟัง คุณ-ผม ของคุโรโกะ คุโรโก๊จจิของคิเสะ คุโรจินของมุคคุง ซับทำชั้นฟิลหมด55555\n\nแล้วเรื่องมันเฉื่อยไปหน่อยจริงๆ ในบางฉาก จุดพีคที่เหมือนพีคแต่ในความรู้สึกเรา เราเชื่อว่าความคุโรโกะสามารถไปได้สุดกว่านี้ แต่อาจด้วยเรื่องเวลาที่จำกัดหรือข้อกำหนดใดๆ ก็ตามแต่ ทำให้หนังออกมาได้แค่นี้ ซึ่งเราก็ถือว่ามันดีแล้วสำหรับการนำอนิเมะเรื่องนึงมาทำเป็นหนังเพียงชั่วโมงครึ่งให้แฟนคลับได้อิ่มเอมขนาดนี้\n\nอิ่มใจมากพอดูจบ คือเราก็รอเค้าทุกอาทิตย์เนอะ จำฟิลรอตอนใหม่ๆ ออกมาทุกวีคได้ว่าตื่นเต้นแค่ไหน ตั้งแต่ดูซีซั่น 3 จบแล้วเหมือนมันยาวนานมากเลยที่ไม่ได้เจอกัน วันนี้เรากลับมาเจอพวกเค้าทุกคน กลับมาเจอตัวละครที่ห่างหายไปครบแทบทุกตัวบนจอภาพยนตร์ แค่นี้เราก็รู้สึกอิ่มอกอิ่มใจจนพูดไม่ถูกอ่ะเอาจริง เหมือนมาเจอเพื่อนเก่าที่ห่างหายไปนาน\n\nถึงแม้ตอนจบจะทำได้ไม่น่าจดจำเท่าไหร่ก็ตาม55555 คือมันดีแต่ยังไม่น่าจดจำพอที่จะเป็นลาสเกม สำหรับบทสรุปส่วนตัวเราว่ามันยังเฉยไปนิด ในอนิเมะบทสรุปยังดูดีกว่าในหนังนี้มาก\n\nสรุปว่า ถ้าเคยดูและเคยติดตามจนจบ 3 ซีซั่นแบบเราแล้วไปดูเถอะพวกคุณ ถึงแม้เนื้อเรื่องจะไม่ได้เด็ดดวงแบบในอนิเมะ แต่แค่เข้าไปเห็นใบหน้าของคนที่หายไปตั้งนานบนจอยักษ์ของภาพยนตร์ก็คุ้มค่าแล้ว รอยยิ้มของทุกคนคือคุ้มค่ามาก เราอวยเรื่องนี้เต็มที่!!\n\n------ ดูจบแล้วมากรี๊ดหนุ่มอนิเมะกับเราหน่อย5555 สปอยนิดนาจา ------\n\nอาคาชิ เซย์จุโร่ - รายนี้ตอนที่ยังไม่มีตาจักรพรรดินี่คือแบบละมุนไปอีก นางเคะมากค่ะทุกท่าน หลงเว่อ ตานางนุ่มนวลสุด แต่พออาคาชิอีกคนโผล่มาก็โคตรมีพลัง แอบหมั่นไส้นายน้อยเล็กๆ อะไรจะยิ่งใหญ่เบอร์นั้นลูกแม่!! ภาคนี้กรรไกรไม่โผล่มา555555\n\nคิเสะ เรียวตะ - เหมือนผมหนูจะเปลี่ยนไปเล็กๆ นะ เซอร์ไปอีก อายไลน์เนอร์ยังเฟี้ยวฟ้าวมะพร้าวแก้วเหมือนเดิม ภาคนี้ก๊อปได้ไปหมดซะทุกคน อย่างเท่!!\n\nอาโอมิเนะ ไดกิ - ดำยังไงก็ยังดำไม่เปลี่ยนแปลง ข้องใจกับคากาสิตลอดเวเหมือนเดิม โดนเค้าแซะตลอดอ่ะอาโฮ่55555 ชอบความเข้าโซนมาก โคตรเท่ เป็นหนึ่งที่อยู่ในสนามตลอดเกม\n\nมิโดริมะ ชินทาโร่ - ยังคงทึ่งกับสกิลการชู้ตผ่านทั้งสนามของนางทุกรอบ โคตรเว่อได้อีก ชอบโมเม้นพี่เขียวกับพี่เหยี่ยวมากฮือ น่ารักกกก พี่เหยี่ยวมีการหวงไม่ค่อยอยากให้ใช้ท่าที่ใช้กับมิโดรินกับคนอื่นด้วยนะงื้ออออ ยังคงเชื่อใน lucky item เช่นเคย และของนำโชคนางครั้งนี้คือรีโมตจ้า55555\n\nมุราซากิบาระ อัตซึชิ - คนที่คือในดวงใจมากจ้า ยังคงมึนอึนและเอ๋ออย่างไม่มีที่สิ้นสุด ฉากขนมแอบน้อยไปนิด แต่นางยังคงง้องแง้งเช่นเดิมไม่เปลี่ยนแปลง หลงมุคคุงฉากมัดผมมาก ผู้ชายผมยาวแล้วมัดจุกนี่เป็นอะไรที่โคตรมีเสน่ห์เหลือเกิน ได้เห็นมุคคุงยิ้มเต็มๆ จอแล้วแบบละมุน~ แล้วคือรวบผมแล้วยิ้มนั่ฆ่าหนูเถอะค่ะ55555\n\nคุโรโกะ เท็ดซึยะ - ยังคงเป็นหนุ่มน้อยน่ารักเช่นเคย เกลียดความตัวเล็กนิดเดียวยังจะไปหาเรื่องชาวบ้านเค้า โดนถีบมาเป็นไงล่ะอีหนู55555 ตาน้องใสกิ๊งเหมือนเดิมเลย ไปดูน้องกับคุโรโกะเบอร์สองคือคุ้มแล้ว น่ารักกกกก\n\nคากามิ ไทกะ - ล่ำบึกเช่นเคยจ้า เหมือนเป็นตัวตลกของเรื่องอ่ะ ปล่อยมุกตลอด ได้เห็นน้ำตาของนางไหลแบบเต็มๆ ก็นี่แหละ มีความจิ้นกับน้องไปอีก\n\n------ จบสปอย ใครอ่านจบนี่คือพีคมาก ชั้นว่าชั้นเพ้อยาว5555 -----\n\n7/10\nแค่นักวิจารณ์หนังกากๆ คนหนึ่ง\n\n------------------------------\nถ้าชอบการรีวิวครั้งนี้ สามารถเข้ามาพูดคุยแลกเปลี่ยนเรื่องหนังๆ พร้อมกับดูรีวิวอื่นๆ ได้ที่นี่เลย\nเพจ แค่นักวิจารณ์หนังกากๆ คนหนึ่ง\nhttps://m.facebook.com/justasuckreviewer/?locale2=th_TH\n"}
