{"movie_name": "Dunkirk", "text": "Dunkirk : (??/10)\n\n*เรื่องย่อ*\nจากเรื่องจริงในสงครามโลกครั้งที่ 2 ทหารสัมพันธมิตรประมาณ 4 แสนนายถูกล้อมจากข้าศึกนาซี หมดหนทางหนีและอาลัยตายยากอยู่ที่หาดดันเคิร์ก รอหวังได้เพียงว่าอังกฤษจะส่งเรือมารับ ซึ่งเรือที่ถูกส่งมาก็ยังจะโดนเรือบินของนาซีถล่มอยู่เป็นระยะ ๆ\n\n*สรุปนี้มาจากการได้ดูหนังในโรงต่างจังหวัด ดังนั้นขอตัดคะแนนจากคำว่า imax 70mm ความตระกานตาบ้าบอต่างๆ รวมถึงตัดเบื้องหลังการถ่ายทำที่สมจริงทั้งหมดออก ขอเหลือไว้แค่เพียงเนื้อหาในหนังจริงๆเท่านั้น*\n\n- หนังเล่าเรื่องสามเหตุการณ์สลับกันไปมา หาด / เรือพลเรือน / เครื่องบินรบ\n\n-เรื่องจะตัดสลับไปมา ดังนั้นคนดูควรตามให้ทันและให้ไว เพราะมันจะไขว้เวลากันประมาณกลางๆเรื่อง (ผมชอบมากในด้านการเล่าเรื่องแบบนี้)\n\n-หนังเน้นสื่ออารมณ์และเดินเรื่องด้วยภาพเสียง ดังนั้นดนตรีประกอบ เสียงเอฟเฟค แบกหนังเรื่องนี้ไว้ทั้งเรื่องเลย\n\n-เรื่องนี้ไม่มีตัวละครนำ ใช้เพียงตัวประกอบในการดำเนินเรื่องทำให้บทสรุปแล้วผมไม่ค่อยชอบหนังแนวนีเลย\n\n-จากการที่ไม่ชอบในข้อด้านบน ก็พยายามจะเข้าใจถึงข้อความที่เสด็จพ่อโนแลนจะสื่อ ก็ยังรู้สึกเฉยๆนะ (มีหนังสงครามที่ Base on True แล้วกินใจมากกว่าเรื่องนี้อยู่แล้วด้วย)\n\n-หนังเหมาะกับคนช่างสังเกตุและมีความรู้ด้านสงครามกันพอสมควร เพราะหนังมันจะไม่อธิบายถึงเหตุการณ์ต่างๆออกมาให้เราเข้าใจ ประมาณว่า ตามทันก็ทัน ไม่ทันก็เรื่องของ....\n\n-ถึงจะบอกว่ารู้สึกไม่ชอบ แต่ก็ไม่เสียดายตัง รวมถึงมานั่งนึกย้อนดู ถึงจะเป็นหนังที่ดำเนินเรื่องด้วยภาพกว้างๆ เคว้งคว้าง ชวนเหงาๆ แต่หนังทำให้ผมติดตามเรื่องไปทุกตอนเลย ไม่มีง่วง ไม่มีฉากไหนเบื่อเลย ตามติดทุกฉาก มีอารมณ์อยากรู้อยากเห็นไปกับการเล่าเรื่องของหนัง\n\n-พูดถึงฉากลุ้นก็มีเยอะนะ แต่รู้สึกเฉยๆ อาจจะเป็นเพราะผมไม่อินกับตัวประกอบที่เดินเรื่อง ใจผมเลยไม่ช่วยมันเท่าไร ตายก็ตายไป อยากรู้ว่าเรื่องจะดำเนินต่อยังไง และจบยังไงมากกว่า\n\n-ไม่ร้องไห้เลย ทั้งๆที่หนังสงครามเรื่องอื่นผมน้ำตาแตกมากกว่านี้\n\n*ขอเสริมเรื่องเรืออู คือเรือดำน้ำพิฆาตของเยอรมันที่ทันสมัยมากที่สุดในยุคนั้น จู่โจมและล่องหนหายไป มันเน้นโจมตีตัดสเบียงรวมถึงของต่างๆที่อเมริกาส่งให้ฝ่ายสัมพันธมิตรจนเกือบจะชนะสงครามโลกได้ด้วยซ้ำ\n\nสรุปสุดท้าย\nหนังเหมือนเราได้กินสเต็กคุณภาพดีมากๆ ชิ้นนึงเข้าไป แต่มันใหญ่ไปหน่อย ทำให้ตัวผมเอง ย่อยไม่ลง และย่อยไม่หมด ถ้าจะให้คะแนนจริงๆแล้ว ส่วนตัวรู้สึกไม่อยากขึ้นหน้ารูปหรือด้านบน เพราะกลัวดราม่างอแง ใครที่อ่านหนังสือได้เกินโควต้าประเทศไทยจนมาถึงตรงนี้ ขอแจ้งคะแนนจากความชอบส่วนตัวของผม อยู่ที่ 5 นะครับ ไม่ได้รักหนัง ไม่รู้สึกเสียดายหากพลาด แต่ก็ยังรู้สึกดีใจที่ได้ชม เจอกันเรื่องหน้านะครับ เสด็จพ่อโนแลน\n\nสุดท้ายนี้ก็ขอฝากแฟนเพจเรื่องราวเกี่ยวกับหนังนะครับ จะมีทั้งรีวิวหนังใหม่ที่ส่วนตัวชอบ กับเอาข้อคิด ประเด็นตัวอย่างจากหนังเก่าๆขึ้นมาเขียนด้วย\nชื่อแฟนเพจ \"หนังไงจะใครล่ะ\"  หรือกดที่ลิงค์นี้ได้เลย http://bit.ly/2lI5kXF\n"}
