{"movie_name": "Valerian and the City of a Thousand Planets", "text": "สัปดาห์นี้เป็นการต่อสู้กันของสองผู้กำกับชื่อดังอย่าง Christopher Nolan และ Luc Besson ที่ส่งหนังอวกาศล้ำยุคอย่าง Valerian and the City of a Thousand Planets เข้ามาต่อกรแย่งชิงโรงฉาย ซึ่งหนังมันคนละขั้วคนละแนวกันอย่างเห็นได้ชัด Dunkirk จะออกแนวซีเรียส กดดัน แต่กับเรื่องนี้จะมาแนวตลุยอวกาศกันเลยทีเดียว\n\nวาเลเรี่ยน และ ลอเรลีน เจ้าหน้าที่ปฏิบัติการพิเศษขององค์การปกครองเขตแดนมนุษยชาติ พวกเขาได้รับคำสั่งจากผู้บัญชาการ อารุน ฟิลลิตต์ ให้ออกเดินทางไปยังมหานครอัลฟ่า ดินแดนสุดอัศจรรย์ใจกลางอวกาศ ที่มีสิ่งมีชีวิตเป็นหมื่นๆ สปีชีส์จากทั่วทุกมุมจักรวาลอาศัยอยู่ร่วมกัน แต่โชคไม่ดีนัก ที่มีภัยร้ายกำลังแฝงตัวคืบคลานอยู่ในความมืด และภัยร้ายนั้นจ้องจะทำลายเผ่าพันธุ์มนุษย์ให้หมดสิ้นไป วาเลเรี่ยนและลอเรลีนจะต้องออกผจญภัยครั้งยิ่งใหญ่ ที่การต่อสู้ทั้งหมด จะเป็นการกุมชะตาของมนุษยชาติเอาไว้\n\nหนังเปิดเรื่องมาด้วยที่มาที่ไปของนครอัลฟ่า ว่าทำไมถึงกลายเป็นมหานครอวกาศที่ใหญ่โตได้ขนาดนั้น แล้วจึงพาไปเจอคู่พระนางคู่จิ้นที่ดูแล้วน่ารักทั้งคู่ ซึ่งหนังเล่าเรื่องได้ดี บวกกับมุขตลกเล็กๆ ที่ใส่เข้าไปในความกวนประสาทของพระเอก กับความสดใสน่ารักของนางเอก ก็ทำให้โทนหนังที่มีสีสันอยู่แล้ว ดูมีความสดใสมากขึ้นไปอีก\n\nถ้าลองนึกย้อนกลับไปในหนังแนวนี้หลายๆ เรื่อง ผมว่าเรื่องนี้มีหลายๆ ฉากเหมือนกำลังดู Fifth Element ผสม Star Trek ผสม Star Wars มีกลิ่นของ Total Recall นิดหน่อย อาจจะเป็นเพราะ Luc Besson แกคงอั้นมาจาก Fifth Element เลยเอาหลายๆ อย่างในจินตนาการของแกมารวมยำใส่ไปในเรื่องนี้ ซึ่งก็ทำออกมาได้น่าสนใจดีนะ\n\nความสนุกของหนังเรื่องนี้มันเหมือนกับการผจญภัยไปเรื่อยๆ ตาม mission ที่ได้รับผสมกับ CG ที่เป็นเทคโนโลยีสมัยใหม่ กับฝีมือและจินตนาการของผู้กำกับ ทำให้หนังออกมาดูสนุกในระดับนึง เพราะไม่ได้มีอะไรซับซ้อนมากมาย คนที่ชอบหนังแนวนี้น่าจะอินกับหนัง\n\nDane DeHaan กับ Cara Delevingne สองคนนี้เล่นเข้ากันได้ดี ความสดใสของทั้งสองคนดูเข้ากัน แต่ด้วยบทหนังมันค่อนข้างแทงกั๊กกับความสัมพันธ์ของทั้งสองคนนี้ก็เลยดูยังไม่ค่อยอินกับความรักสักเท่าไหร่ ซึ่งถ้าหนังปูให้ลึกกว่านี้น่าจะได้เห็นความจิ้นฟินเฟ่อมากขึ้น\n\nโดยรวมหนังดูสนุกดีนะ CG สวยงามอลังการ เนื้อเรื่องมันยังไม่ค่อยมีอะไรมากนัก แต่ถ้าชอบแนวนี้ก็คงดูได้อินในระดับนึง แต่ถ้าไม่ชอบก็คงจะเฉยๆ\n\nพูดคุยเพิ่มเติมได้ที่เพจครับ >>> https://www.facebook.com/DooNangGunMai/\n"}
