{"movie_name": "Dunkirk", "text": "ว่ากันด้วยหนังสงคราม มีหลายเรื่องที่อยู่ในความทรงจำของนักดูหนัง ส่วนใหญ่จะด้วยความเจ๋งของเนื้อหาที่ถ่ายทอดออกมาได้อย่างยอดเยี่ยม และสมจริง กับ Dunkirk หนังที่ดูตัวอย่างแล้วเรียกได้ว่าแทบจะไม่มีอะไรออกมาดึงความสนใจคนดูเลย แต่ด้วยชื่อชั่นของ Christopher Nolan เชื่อว่าหลายคนก็ต้องรอคอยเสพย์ความสุดยอดของหนังแน่ๆ\n\nหนังเป็นเรื่องราวของกองทหารที่ชาวอังกฤษและเหล่าพันธมิตรนับแสนคนถูกกองกำลังศัตรูรายล้อมอยู่รอบตัว พวกเขาติดกับอยู่บนชายหาด เบื้องหลังคือท้องทะเลและต้องเผชิญหน้ากับสถานการณ์ที่เป็นไปไม่ได้เมื่อศัตรูเข้ามาประชิดตัว\n\nเนื้อเรื่องเรียกว่าไม่มีอะไรซับซ้อนยืดเยื้อแม้แต่น้อย มีแค่นี้จริงๆ แต่การเล่าเรื่องนี่สิ หนังทำได้เจ๋ง Nolan เลือกที่เล่าเรื่องผ่าน 3 ช่วงเวลา 3 สถานที่ และแต่ละช่วงเวลาก็มีการดำเนินสถานการณ์แตกต่างกันไป\n\n1.The Mole เป็นหนังที่บอกเล่าถึงกองกำลังอังกฤษ ที่ติดอยู่ที่ชายหาด Dunkirk และรอคอยการช่วยเหลือของเรืออาสา ในพาร์ทเนื้อเรื่องของ The Sea โดยมีกองบินขับไล่ของพาร์ทเนื้อเรื่อง Air เป็นผู้คอยช่วยเหลือ ซึ่งในพาร์ทนี้ หนังเล่าว่า กินเวลาทั้งหมด 1 week ในพาร์ทนี้หนังเน้นที่แก๊งบอยแบนด์ ทหารหนุ่มที่พยายามจะหาวิธีหนีออกจากการห้อมล้อมของข้าศึก ซึ่งจะมีสถานการณ์มาให้ลุ้นอยู๋ตลอดเวลาว่าจะรอดหรือไม่รอด พาร์ทนี้เป้นพาร์ที่กดดันที่สุด\n\n2.The Sea บอกเล่าถึงกองเรืออาสา ที่ออกเรือมาเพื่อช่วยเหลือนายทหารในพาร์ทของ The Mole โดยมีกองกำลังทางอากาศในพาร์ท Air คอยช่วยิงขับไล่ข้าศึกบนฟ้าเช่นกัน ในพาร์ทนี้หนังบอกว่าเป็นระยะเวลา 1 Day ในเรื่อง พาร์ทนี้เป็นพาร์ทที่นิ่งที่สุดในสามพาร์ท แต่สวยงามและกินใจที่สุดเช่นกัน\n\n3.Air พาร์ทสุดท้ายของหนัง เป็นพาร์ทที่มันส์ที่สุด หนังบอกถึงเครื่องบินขับไล่สามลำที่มีภารกิจต้องคอยไล่ล่าศัตรูเพื่อป้องกันการอพยพกองทหารจาก The Mole ด้วยกองเรืออาสาจาก The Sea เป็นระยะเวลา 1 Hour พาร์ทนี้จะเป็นพาร์ทที่มีการไล่ล่ากันอย่างสนุกสนาน เราจะได้เห็นฉากเครื่องบินรบไล่ยิงกันด้วยมุมกล้องที่เหมือนเราเข้าไปนั่งอยู่กับคนขับเลยทีเดียว และพาร์ทนี้ Tom Hardy เล่นเกือบคนเดียวทั้งหมด แต่ไม่ได้ถอดหน้ากากและไม่ได้ออกจากเครื่องบินด้วย\n\nถึงแม้หนังจะเล่าผ่าน 3 ฃ่วงเวลา 3 สถานการณ์ แต่หนังเอามาเล่าตัดสลับกันไปมาได้อย่างยอดเยี่ยม ตามสไตล์ที่ Nolan เคยทำมาก่อนใน Inception, Interstellar หรือ Memento แต่หนังไม่ได้ลึกเท่าสองเรื่องนั้น ถ้าตั้งใจดูดีๆ ก็ดูได้ง่ายและสนุกโดยไม่ต้องเข้าถึงอารมณ์ที่หนังซ่อนไว้ และด้วยความยาวหนังเพียง 1 ชั่วโมง 47 นาทีซึ่งก็ไม่ได้ยาวมากจนทำให้คนดูต้องมานั่งจำรายละเอียดอะไรมากมาย\n\nโดยรวมหนังเรื่องนี้ผมว่าครบรสนะ การเล่าเรื่องที่แหวกแนวหนังสงครามทั่วไป ความเข้มข้นของหนังในแต่ละพาร์ท ที่มีทั้งอารมณ์มีความหวัง สิ้นหวัง หดหู่ ตื่นเต้น และประกอบด้วยฉากที่สวยงามแบบ contrast กันสุดๆ แถมด้วย score เพลงจาก Hans Zimmer ยิ่งทำให้คนดูเสพย์หนังเรื่องนี้ได้อย่างสนุกลุ้นระทึก ทั้งๆ ที่หนังไม่ได้มีฉากรบหรือฉากโหดร้ายระเบิดขาขาดมากสักเท่าไหร่ สนุกครับ\n\nพูดคุยกันได้ที่เพจนะครับ >> https://www.facebook.com/DooNangGunMai\n"}
