{"movie_name": "Wukong", "text": "Wukong หงอคง กำเนิดเทพเจ้าวานร\nScore 70 /100\nHilight : นอกจากตระการตาไปกับผู้ชายแซ่บๆ ยังอยากพนมมือกราบให้CG ดีงามเนียนตาโดดเด้งสุดๆ นี่นึกว่าหนังมาร์เวล DCสาขาจีนคร่า  \nต่อไปเป็นรีวิวที่เล่าแค่ความรู้สึก..ไม่มีสปอยเนื้อหาสำคัญ\n.\nเป็นไงบ้าง\n1.หลายคนอาจจะเคยดูไซอิ๋วมานักต่อนัก...แต่มั่นใจว่า \"ไม่มีซุนหงอคง ที่หล่อเท่าเอ็ดดี้ เผิง เวอร์ชั่นนี้แน่ๆค่ะ\"\n.\n2. สำหรับแห้งเจียเวอร์ชั่นนี้ ไม่ใช่ตำนานที่เราเคยดูมานับสิบเวอร์ชั่นแน่นอน เพราะ Wukong เป็นการตีความใหม่ที่ดัดแปลงมาจากเกมส์ออนไลน์ที่โด่งดังในจีน ชื่อ The Biography of Wukong  แตกต่างของตำนานหงอคงที่เรารู้ๆ กันอยู่\n.\n3. คือตอนแรกไม่เข้าใจว่าทำไมหงอคงจำเป็นต้องหล่อเบอร์นี้เลยเหรอหนูลูก เอาผู้ชายมาเรียกแขกรึเปล่า (ซึ่งก็เรียกอิฉันไปดูได้จริงๆ 55555)  \n.\n4. พอได้ดูก็เริ่มเข้าใจ เพราะเรื่องนี้มันมีความดราม่าโรแมนติกไง การจะจูงใจให้คนรู้สึกอินกับความโรแมนติกได้เนี่ย ต้องมีดาราที่หน้าตาหล่อๆ สวยๆ จึงได้ดาราหล่อสวยระดับวัวตายควายล้มอย่าง เอ็ดดี้ เผิง , โอวหาว , หยูเหวินเล่อ และเจิ้งส่วง มาแสดง ซึ่งก็ช่วยทำให้เรารู้สึกละมุนนิได้เป็นอย่างดี\n.\n5. จริงๆ อยากจะบอกว่าตอนแรกตั้งใจมาดูเอ็ดดี้ เผิงค่ะ แต่พอดูหนังเรื่องนี้ขอนอกใจไปชอบพระรองของเรื่องแทน โดยเฉพาะ “โอว หาว” นี่งานดีม๊ากกกกก  ขโมยซีนสุดๆ ความรอยยิ้มของฮีนี่ทำเอาอิชั้น ยิ้มตามจนเบ้าหน้าตึงไปหมดแล้วจ้าาา ละมุนอบอุ่นน่าซบน่ากอดมาก ละมุนจนความดันกูจะตีขึ้นตาละจ้าาา คนอะไรพลังออร่าดาเมจแรงขนาดนี้ คือซีนไหนฮีโผล่มา มันเหมือนทุกอย่างรอบข้างละลายกลายเป็นโบเก้ไปเลยคร่าาา #เอ็ดดี้เผิงก็เอ็ดดี้เผิงเถอะ  ดูไปก็กลุ้มใจไป ไม่รู้ตัวเองจะหัวใจวายตอนไหน 555555\n.\n\n6. ผสมกับความสวยงามวิจิตรตระการตาของ CG ที่อลังการ มันมีความสโลว์สวยๆ มีความเป็นดาวแอสการ์ด มีความเป็นวงล้อศักดิ์สิทธิ์ด็อกเตอร์ สเตรนจ์จนอดคิดไม่ได้ว่านี่มันหนังมาร์เวล หนัง DCสาขาจีนเหรอคะ  #นี่คำชมนะ  5555\n.\n7. เสียดายที่หนังเล่าเรื่องได้ไม่ค่อยสมูทสักเท่าไหร่ คือบางช่วงก็อ้อยมากก อ้อยในความอ้อยของตัวละครบางตัว อ้อยอิ่งจนเกือบจะวูบ แต่บางช่วงก็ดี๊ดี ดีทั้งความผู้ชายและ CG ที่ดีเบอร์นี้มาพยุงหนังเอาไว้ต้องยอมใจ\n.\n8. อย่างไรก็ดีนี่ ถ้าอยากดูหนังกำลังภายในจีนที่โปรดักชั่นอลังการ CG อินเตอร์ โดยผู้กำกับเจนเนอเรชั่นใหม่ และดาราหน้าตาดีๆ ที่สำคัญเรื่องนี้ทำรายได้ถล่มทลายในเมืองจีน ล้มแชมป์หนังฟอร์มยักษ์อย่าง Transformers และ Despicable Me 3 ได้ ก็ลองมาดูกันได้ค่ะ หนังเข้าฉายพฤหัสนี้เป็นต้นไป\n\n\n  \n"}
