{"movie_name": "Confessions", "text": "Confessions\nจะหาหนังที่อึดอัด กดดัน หดหู่ขนาดนี้ได้อีกที่ไหน!!\n\nได้ยินมาเยอะมากสำหรับ confessions ครูสาวสุดโหดนี่ และสิ่งที่คนพูดๆ รวมถึงรางวัลต่างๆ มากมายก็สามารถการันตีความดีงามของหนังได้อย่างหมดจด\n\nConfessions เล่าถึงครูสาวคนนึงที่ลูกสาวของเธอจมน้ำตาย แล้วแม่นางดันรู้ว่าคนที่ฆ่านั้นคือเด็กนักเรียนในห้องเรียนของเธอ การแก้แค้นสุดฮาร์ดคอเลยได้เกิดขึ้น\n\nเอาจริงๆ เราว่าช่วงแรกของหนังเป็นอะไรที่ทรงพลังมาก แค่ครูสาวมาพูดอำลาเด็กในชั้นว่าจะลาออกแล้วนะ แล้วก็เล่าชีวิตตัวเองที่สามีเป็น HIV นางเลยแยกตัวมาเลี้ยงลูก แล้วลูกเนี่ยก็ดันจมน้ำตาย แค่ฉากนางเล่าในหัวเรียนฉากเดียวเป็นอะไรที่แบบดึงเราไว้กับหนังได้นานที่สุด การพูดจาแต่ละคำคือมีความทรงพลังที่ดึงดูดเราเอาไว้ การตัดภาพห้องเรียน ท้องฟ้า น้ำฝน หน้าครู และหน้านักเรียนแต่ละคนที่โคตรเท่และมีเสน่ห์น่าติดตาม ดนตรีจังหวะที่ถ่ายทอดความรู้สึกระทึกในอกออกมาได้อย่างน่าเหลือเชื่อ สรุปว่าฉากแรกของหนังเป็นอะไรที่เรายกนิ้วให้ เรียกได้ว่าเพอร์เฟคทุกปัจจัยจริงๆ\n\nเล่าต่อ แล้วคือนางก็บอกใช่มะว่ามีเด็ก 2 คนในห้องเนี่ยฆ่าลูกนาง โดยแทนเป็น a กับ b ปิดท้ายด้วยการบอกว่านางได้ใส่เลือดของสามีที่เป็น HIV ที่ทุกคนดื่มตอนแรกให้ทั้งคู่แล้ว ผ่าม!!! เป็นการแก้แค้นที่ฮาร์ดคอโหดสัสที่แท้ทรู\n\nคือจะบอกว่าก่อนดูเรารู้แค่นี้จริงๆ รู้แค่ครูใส่เลือดลงนม แล้วความจริงคือคิดว่าทั้งเรื่องจะมีอยู่แค่นี้เว้ย คือหาตัวฆาตกรในห้องไปเรื่อยๆ จนจบ แต่ความจริงคือเปล่า ความพีคคือหนังเฉลยตัวคนร้ายทั้งสองตั้งแต่องค์แรกของหนังเลยจ้า5555 ฟิลชั้นคือแบบ เอาแล้ว แล้วแกจะเล่นตรงไหนต่อไป สรุปว่าสิ่งที่เกิดขึ้นเมื่อกี้เป็นแค่จุดเริ่มต้นเท่านั้น\n\nไม่อยากเล่าและไม่อยากสปอยว่าเกิดอะไรขึ้นต่อไปกับเด็กทั้งสองคนมากจนเกินไป ขอพูดแบบรวมๆ เนอะ\n\nหนังตัดเป็นช่วงๆ อย่างชัดเจน แต่ละช่วงก็เจาะลึกเข้าไปถึงความคิดของแต่ละตัวละคร มันยิ่งทำให้เรารู้สึกอินและอึ้งไปกับหนังมากกว่าเดิมอีกเป็นร้อยล้านเท่า หนังทำให้เราเข้าใจว่าเกิดอะไรขึ้นกับมุมมองความคิดของเด็กตัวเล็กๆ ทั้งคู่ที่ตัดสินใจจะฆ่าคนๆ นึง ซึ่งมันซับซ้อนและพีคกว่าที่คิดไว้ตอนแรก\n\na และ b เป็นเด็กสองคนที่มีความคิดต่างกันอย่างสุดขั้ว ยิ่งหนังเจาะเข้าไปในความคิดของทั้งคู่ยิ่งทำให้เราเข้าใจเด็กทั้งคู่มากขึ้น ไม่รู้ว่าจะสงสารหรือสมน้ำหน้ากับจุดจบที่น่าหดหู่ของทั้งสองคนดี มันเป็นฟิลที่แบบ เห้อ เข้าใจฟิลเห้อมั้ยทุกคน!!555555\n\nหนังมีวิธีเล่าเรื่องที่ทรงพลังมาก แม้ timeline จะไม่ได้เรียงเป็นแนวตรง แอบตัดไปมาระหว่างอดีต และความคิดของตัวละครบ้าง แต่เราบอกเลยว่าไม่มีความงงหรือง่วงอยู่ในนั้น ยิ่งทวีความน่าสนใจและความอินในตัวละครให้เราเพิ่มมากขึ้นไปอีก ผู้กำกับตัดภาพตัดซีนออกมาได้ติสและดีงามเต็มสิบมาก\n\nเป็นหนังที่เราไม่สามารถจะคาดเดาฉากต่อๆ ไปได้เลยว่าจะเกิดอะไรขึ้นบ้าง เหมือนนั่งลุ้นอะไรซักอย่าง ทุกสิ่งที่หนังสื่อออกมามันเป็นความพีคที่นึกไม่ถึง ยอมใจคนเขียนจริงๆ รวมถึงสัญลักษณ์ต่างๆ ที่แอบโผล่มาอย่างละเล็กอย่างละน้อยให้คนดูคาดเดาไปนู่นนี่นั่นเองด้วย\n\nยอมใจการแสดงของตัวละครทุกตัวโดยเฉพาะเด็กทั้งสองคนและอาจารย์สาว คือเด็กทั้งคู่เล่นดีมาก ฉากที่ทั้งสองคนร้องโหยหวนนี่คือแบบแทบทรุดลงไปด้วย หดหู่มากบอกเลย สีหน้าท่าทางไม่เหมือนเด็กตัวแค่นั้นเล่นอ่ะ กราบบบบ ส่วนอาจารย์เราคือจิตมากจ่ะทุกท่าน กลัวนาง55555 แสดงดีมากเว่อ\n\nจะบอกว่านี่ไม่ใช่หนังแก้แค้นแบบใครฆ่าคนรักกู กูฆ่าคนรักมันกลับไรงี้ มันคือการเล่นสงครามประสาททางจิตวิทยาอย่างแท้ทรู ตอนแรกที่มาดูคือคิดว่าหนังโหดจริงๆ เว้ย55555 แต่พอดูแล้วคือพอใจมาก มันให้อารมณ์อะไรได้มากกว่าการดูฉากคนฆ่ากันโหดๆ จริงๆ ทั้งเศร้า หดหู่ กลัว สงสาร อะไรหลายๆ อย่างมารวมกัน การแก้แค้นของครูสาวเป็นอะไรที่เราอยากจะก้มลงกราบและยกมงให้ เอาไปเลย รางวัลออสก้าสาขาการแก้แค้น!!\n\nชอบที่เล่นประเด็นเด็กมีปัญหามาก เราว่าหนังหลายๆ เรื่องก็เล่นแต่อาจจะยังเข้าไม่ถึงเท่าหนังเรื่องนี้ คือเราเข้าใจฟิลของเด็กคนนึงอย่างชัดเจนเลยว่าอะไรที่ทำให้เค้าโตมาเป็นแบบนี้ ปมอะไรบางอย่างในหัวใจของเค้าที่มันก่อตัวรุนแรงมากขึ้นจนถึงขั้นนี้ ซึ่งมันเป็นขั้นที่หนักหน่วงมากจริงๆ\n\nประเด็นอีกอย่างคือการ bully ในสังคมโรงเรียน เล่นได้รุนแรงและเจ็บแสบมาก ฉากที่ฝากคำอวยพรไปให้เด็กที่เป็นคนฆ่าลูกอาจารย์สาวนี่คือแบบ คิดในใจเป็นโรงเรียนที่เด็กเชี่ยมากเว้ยพวกแก55555 เกลียดความถ่ายวิดีโอยิ้มแย้มให้กำลังใจมากเว่อ หน้าอย่างใจอย่างมันเป็นแบบนี้นี่เองค่ะทุกท่าน เป็นสังคม bully ที่ปวดแปร๊บใจมาก\n\nยังยืนยันว่าชอบการตัดภาพและซาวน์ประกอบมากๆๆๆ ตัดภาพเจ๋งมากบอกเลย ทั้งกับคน ธรรมชาติ ท้องฟ้า หยดน้ำฝน บางทีก็ตัดสลับกับภาพนัวร์ๆ เหมือนฟิล์มเก่าๆ เป็นอะไรที่อยากให้ได้มาลองดู ยิ่งคู่กับซาวน์เพราะๆ ที่สามารถบอกเล่าถึงความรู้สึกตัวละครได้อย่างเต็มที่นี่คือได้คะแนนไปเกินครึ่งใจแล้วอ่ะ ชอบๆ\n\nสรุปว่าไปดูเถอะพวกคุณ คือเราว่าหนังมันสะท้อนประเด็นปัญหาปัจจุบันในสังคมได้มาก เสียดสีแบบแอบเจ็บปวดเลยอ่ะ55555 เป็นหนังที่ดูแล้วรู้สึกหดหู่ในความคิดและการกระทำของตัวละคร บทสรุปที่ไม่มีวันลืมจะยังฝังในสมองชั้นตลอดกาล555555\n\n8/10\nแค่นักวิจารณ์หนังกากๆ คนหนึ่ง\n\n------------------------------\nถ้าชอบการรีวิวครั้งนี้ สามารถเข้ามาพูดคุยแลกเปลี่ยนเรื่องหนังๆ พร้อมกับดูรีวิวอื่นๆ ได้ที่นี่เลย\nเพจ แค่นักวิจารณ์หนังกากๆ คนหนึ่ง\nhttps://m.facebook.com/justasuckreviewer/?locale2=th_TH\n"}
