{"movie_name": "Singing in the rain", "text": "Singing in the rain\nไม่แปลกใจเลยที่หนังเรื่องนี้กลายเป็นตำนานไปแล้ว\n\nด้วยความที่ส่วนตัวเป็นคนชอบหนังแนว musical อยู่แล้ว ดังนั้นเลยชอบและตกหลุมรักกับเรื่องนี้เป็นพิเศษ เราเชื่อว่าแฟนๆ คอหนังเพลงต้องรู้สึกเหมือนกำลังตกหลุมรักแบบเดียวกับเรา\n\nเราชอบหนังที่เล่าๆ เรื่องอยู่ตัวละครก็ออกมาร้องเล่นเต้นรำแบบนี้มาก ดูเป็นหนังสบายๆ ไม่รกสมอง ดูแล้วแฮปปี้มีความสุขไปกับเพลงเพราะๆ ซึ่งสำหรับ singing in the rain มันครบเครื่องจริงๆ\n\nชอบพล็อตมาก หนังเล่าถึงการเปลี่ยนแปลงของหนังยุคก่อน ตั้งแต่ยังเป็นละครไร้เสียง จนถึงเริ่มมามีเสียง ปัญหานู่นนี่นั่นกับความรักของพระนาง เรารู้สึกว่ามันลงตัว โดนใจ พล็อตน่าสนใจ แม้หนังจะนานมากๆ แล้วแต่มันมีความคลาสสิคอยู่ในตัว เป็นเสน่ห์บางอย่างที่เรียกได้ว่าแทบจะไม่สามรถหาได้จากหนังยุคนี้แล้ว เวลาที่ผ่านมา 65 ปีไม่ได้ทำให้หนังดูล้าหลังเลยแม้แต่น้อย\n\nเอาจริงๆ ตอนแรกที่ได้ดูก็ไม่ได้นึกว่าหนังมันจะนานขนาดนี้ คิดว่าเต็มที่ก็ซักสามสิบสี่สิบปี พึ่งได้มารู้นี่แหละว่ามัน 65 ปีแล้ว! ไม่คิดว่าสมัยนู้นจะมีหนังที่เจ๋งขนาดนี้ออกมาได้\n\nเพลงทุกเพลงคือเรารักมาก มันโคตรติดหู เพราะ เนื้อหาดี ตอนนี้คือติดมากโดยเฉพาะเพลง singing in the rain ฝนตกทีไรเรานึกถึงเพลงนี้ตลอดเลย อยากจะออกไปเต้นท่ามกลางสายฝนบ้าง555555 ฉากเพลงในหลายๆ ฉากใช้ long take ซึ่งเราชอบมากกกก นักแสดงเจ๋งมาก ซีนมันดี จังหวะมันลงตัว ทุกอย่างมันเป๊ะๆๆ ไปซะหมด อยากให้มีฉากร้องเพลงเยอะๆ ดูแล้วมีความสุขอ่ะ\n\nมุกตลกๆ เรียบๆ ง่ายๆ ที่แทรกเข้ามาในจังหวะที่ลงตัวยิ่งทำให้เราแฮป คืออะไรมันจะมีความสุขเบอร์นั้นก็ไม่รู้อ่ะ เหมือนได้หลุดเข้าไปในภวังค์อะไรซักอย่าง\n\nฉากที่น่าจดจำมีหลายซีนมากๆ อย่างที่บอกว่าเราชอบซีนร้องเพลง singing in the rain ในสายฝนมาก ไม่แปลกเลยที่จะใช้ชื่อนี้เป็นชื่อหนัง เพราะมันเป็นซีนที่เราคิดว่าน่าจดจำมากที่สุดในเรื่อง มีความทรงพลังและไร้ที่ติ ดูแล้วโคตรมีความสุข\n\nสรุปว่าชอบหนังเรื่องนี้มาก ความนานนมของมันยิ่งทำให้เรายกย่องคนทำหนังและนักแสดงทุกคนมากเว่อ คือดีย์ต้องดูอ่ะ\n\n9/10\nแค่นักวิจารณ์หนังกากๆ คนหนึ่ง\n\n------------------------------\nถ้าชอบการรีวิวครั้งนี้ สามารถเข้ามาพูดคุยแลกเปลี่ยนเรื่องหนังๆ พร้อมกับดูรีวิวอื่นๆ ได้ที่นี่เลย\nเพจ แค่นักวิจารณ์หนังกากๆ คนหนึ่ง\nhttps://m.facebook.com/justasuckreviewer/?locale2=th_TH\n"}
