{"movie_name": "ภาพยนตร์ Song to Song", "text": "Song to Song (2017) - Terrence Malick\nCast : Ryan Gosling, Rooney Mara, Michael Fassbender, Natalie Portman, Cate Blanchett\n\nเราจะก้าวข้ามอิสระได้อย่างไร หากใจยังคงไม่ปล่อยวาง\n\n\n\"Song to Song\" ผลงานกำกับล่าสุดของ Terrence Malick ที่ยังคงความอาร์ตเสมอต้นเสมอปลาย แม้จะใช้วิธีการเล่าเรื่องที่ไม่ได้แตกต่างไปจากเดิมมากนัก กับการที่ปล่อยให้ตัวเรื่องดำเนินไปราวกับบทกวี ไม่มีถ้อยคำมากมายที่ถูกเปล่งออกมา แต่ทุกๆบนสนทนาและเสียงในห้วงแห่งความคิด กลับทิ้งความหมายมากมายไว้ให้ขบคิด\n\n\nอาจดูไม่คุ้นชินเท่าไหร่เมื่อ Terrence Malick หยิบเอาเรื่องราวความรักสามเศร้าแบบหนุ่มสาวมานำเสนอ ซึ่งในภาพยนตร์เรื่องนี้ ก็ได้บอกเล่าชีวิตรักของตัวละครในหลายรูปแบบ อย่าง Cook (Michael Fassbender) นักธุรกิจหนุ่มในวงการเพลงที่ไปมีความสัมพันธ์ลึกซึ้งกับ Faye (Rooney Mara) สาวที่เคยทำงานเป็นพนักงานต้อนรับให้กับเขา แต่เรื่องกับซับซ้อนเข้าไปอีก เมื่อ BV (Ryan Gosling) นักแต่งเพลงหนุ่มที่ก้าวเข้ามามีบทบาทในวงการเพลงจากการแนะนำของ Cook ทั้ง BV และ Faye เองต่างก็ตัดสินใจที่จะคบหากัน โดยที่ตัว BV นั้นไม่รู้เลยว่าเพื่อนที่ใกล้ชิดและคนรักของตน มีความสัมพันธ์กันอย่างไร\n\n\n\"I forget what I am. Whose I am.\"\nสิ่งหนึ่งที่เรารู้สึกชอบจากหนังเรื่องนี้คือ ผู้กำกับไม่ได้เลือกที่จะนำเสนอประเด็นใหม่ที่ต่างไปจากผลงานเรื่องก่อนๆมากเท่าไหร่นัก แต่กลับเลือกที่จะนำเอาประเด็นเดิมๆที่มีอยู่นั่นแหละ มาต่อยอดและตีความใหม่ อย่าง The Tree of Life และ Knight of Cups ที่เล่าเรื่องราวของคนที่หลงเดินไปในทางที่ผิด เฝ้าหาหนทางกลับคืนสู่แสงสว่างในชีวิต (หนทางของพระเจ้า) แต่สำหรับ Song to Song นั้น แม้จะเล่นประเด็นในแง่ของการพลัดหลงจากเส้นทางก็จริง แต่กลับเป็นการพลัดหลงจากตัวตนของตัวเอง และพยายามที่จะตามหามัน ซึ่งเรามองว่าตรงจุดนี้ Terrence Malick ถ่ายทอดออกมาได้ใกล้ตัวเราทุกคนมากกว่าเรื่องก่อนๆ และยังทำให้เราเข้าถึงความเป็นมนุษย์กับมนุษย์ได้ง่ายกว่าเรื่องราวระหว่างมนุษย์กับพระเจ้าเหมือนอย่างที่เคยเป็นมา\n\n\n\"Everything I could do to get free.. goes through my mind.\"\nเราจะได้เห็นความเปลี่ยนแปลงของตัวละครในเรื่องอยู่ตลอด อย่าง Cook ชายที่หลงใหลอยู่กับชื่อเสียงและสังคม เลือกจะหันหลังให้กับ Faye และ BV เพราะความหยิ่งยโสโอหังของตัวเอง และเขาก็ได้พบกับ Rhonda (Natalie Portman) สาวเสิร์ฟในร้านอาหาร ที่กลายมาเป็นเจ้าสาวของเขาในเวลาต่อมา แต่ดูเหมือนชีวิตคู่ของคนทั้งสองไม่ได้สวยหรูเท่าไหร่นัก เมื่อ Cook ยังคงรักสนุกกับผู้หญิงมากหน้าหลายตา และคาดหวังให้ Rhonda เป็นคนในแบบที่เขาต้องการ ซึ่งแน่นอนว่า.. เมื่อความสัมพันธ์เป็นดั่งเงื่อนที่ผูกมัดตัวมากขึ้นเท่าไหร่ \"อิสระ\" จึงกลายเป็นสิ่งที่เธอโหยหามากขึ้นเท่านั้น เธอจึงเลือกที่จะทำทุกวิถีทางเพื่อให้เข้าใกล้กับคำว่า \"อิสระ\" ในอุดมคติของเธอมากที่สุดเท่าที่จะทำได้ [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้แต่เส้นทางที่เธอเลือกเดินนั้น กลับไม่ใช่หนทางสู่อิสระอย่างแท้จริงในแบบที่หนังต้องการจะสื่อกับเรา\n\nแม้ตัวหนังจะพาเราไปสำรวจเรื่องราวความรักที่วนเวียน ไร้ทิศทางของหนุ่มสาว แต่นั่นกลับไม่ใช่สิ่งที่ตัวผู้กำกับต้องการจะสื่อออกมาเหมือนหนังรักทั่วไป ทว่าการเฝ้าหาตัวตนของตัวเองผ่านคนอื่นต่างหากที่เป็นจุดสำคัญ เพราะเมื่อใดก็ตามที่เราก้าวเข้าไปมีบทบาทในชีวิตของใครก็ตาม เราต่างก็เสแสร้งและพยายามเป็นคนในแบบเขาเหล่านั้นต้องการ ใช้ชีวิตอยู่ท่ามกลางข้อแม้ที่ถูกพันธนาการไปด้วยชื่อเสียงและสังคม จนสูญเสียตัวตนที่แท้จริงของเราไป และนั่นเอง.. จึงเป็นเหตุผลที่ว่า เราทุกคนล้วนโหยหาตัวตนของเราที่หล่นหายไป\n\n\nซึ่งจากที่ Faye ได้หยิบยกบทกวี \"The Divine Image\" ของ William Blake ขึ้นมากล่าวอ้างในภาพยนตร์\n\n\n\"For Mercy has a human heart\nPity, a human face,\nAnd Love, the human form divine,\nAnd Peace, the human dress. \"\n\n\nทำให้เราเห็นได้ชัดว่า จากเรื่องราวทั้งหมดที่ตัวละคร Faye และ BV ฝ่าฟันกันมา ทั้งการทรยศหักหลัง โกหกไร้ซึ่งความจริงใจ ล้วนผ่านมาได้ด้วย \"Love, Mercy, Pity, และ Peace\" ตามแบบของ \"The Divine Image\" ที่เธอได้อ้างถึง เพราะตัวละครทั้ง 2 ตัว เรียนรู้ที่จะให้อภัย เมตตา เห็นอกเห็นใจ และมอบความรักบริสุทธิ์ให้กันอย่างจริงแท้ เพื่อแลกมาด้วยความสงบสุขในชีวิต พบเจอกับตัวตนที่หล่นหาย และเมื่อไหร่ที่เรารู้ได้อย่างถ่องแท้ว่า \"ตัวตน\" ของตัวเองนั้นเป็นใคร ก็ไม่มีประโยชน์ใดที่จะต้องแสร้งเป็นคนอื่น และเมื่อถึงเวลานั้นเราจะได้สัมผัสกับ \"อิสระ\" อย่างแท้จริง\n\n\nปล. หากใครสนใจและถูกจริตกับแนวทางของลุงมาลิคก็ลองไปหาดูกันได้นะคะ\nขอฝากเพจไว้ด้วยนะคะ https://www.facebook.com/iLostinfilms\n"}
