{"movie_name": "ภาพยนตร์", "text": "Out of the Blue (1980)\n\n\n\n\nเพราะความบังเอิญแท้ๆ เลยได้ดูหนังเรื่องนี้ เป็นหนังที่ไม่ได้ตั้งใจจะดู และไม่มีข้อมูลมาก่อนว่าเป็นหนังของใคร เกี่ยวกับอะไร และเป็นการดูแบบไม่มีซับอีกต่างหาก(ไม่มีทั้งซับ eng และ thai) เลยดูแบบรู้เรื่องประมาณ 70 กว่าเปอร์เซ็นได้ เพราะงั้นการรีวิวครั้งนี้ไม่ใช่การตีเนื้อหาให้ละเอียดแต่อย่างใด แต่เป็นการบอกเล่าความรู้สึกเกี่ยวกับเรื่องนี้ ที่ผมว่ามันเป็นประสบการณ์การดูหนังที่ประหลาดที่สุดครั้งนึง\n\n\nเรื่องราวนั้นเล่าได้คร่าวว่าเป็นเรื่องราวเกี่ยวเด็กสาวคนหนึ่ง ซึ่งอดีตเคยสนิทกับพ่อมาก แต่มีเหตุให้ผู้เป็นพ่อต้องเข้าคุก แต่มีชีวิติยู่อย่างตามมีตามเกิดกับแม่ซึ่งเป็นแค่ขี้ยาคนหนึ่ง\n\nLinda Manz รับบทเป็น Cebe ซึ่งเป็นผู้ดำเนินเรื่องและแกนหลัก หนังทั้งหมดทั้งมวลเล่าเรื่องความรู้สึกเธอล้วนๆ\n\n\ncebe เป็นเด็กที่หัวขบถแบบสุดขั้ว ผลพวงจากอิทธอพลจากพ่อของเธอและเพลงที่เธอฟังก็เป็นพวก punk ทั้งหลายแหล่และพูดอยู่เสมอว่า disco suck! เพราะงั้นหนังเรื่องนี้จึงมีการพูดถึงการเปลี่ยนของยุคสมัยอยู่ด้วย\n\n\nต่อจากนี้จะเป็นความรู้สึกในการดู หนังเรื่องเล่นเราอย่างหนักตั้งแต่ช่วง 10 นาทีแรกเลย กับเหตุการณ์ที่เป็นจุดเปลี่ยนสำคัญ หนังเรื่องนี้เป็นหนังที่มีจังหวะการเล่าเรื่องที่ประหลาดมาก stlye ชัดเจนตั้งแต่เริ่ม ซึ่งระหว่างดูผมก็คุ้นๆมากกับการเล่าเรื่องแบบนี้ ซึ่งผมก็ได้มารู้ทีหลังว่า คนทำคือ Dennis Hopper คนทำ Easy Rider นั่นเอง ซึ่งก็ทำให้ผมเข้าใจได้ในทันที เพราะเรื่องนี้มีจังหวะจะโคนที่คล้าย Easy Rider อยู่มาก โดยเฉพาะในช่วงท้ายของหนัง\n\nOut of the Blue นั้นเป็นหนังที่เต็มไปความ งุนงง สับสนในตัวเองอยู่ตลอดเรื่อง ทั้งจากตัวละครและเรื่องราวในหนังเอง เต็มไปด้วยคำถามทางศีลธรรมอยู่ตลอด แต่ก็ไม่ได้เข้าใจยากเหมือน Easy Rider ทั้งหมดทั้งมวลคือเรื่องราวปัญหาครอบครัวที่ดำเนินไปพร้อมกับการ comming of age ไปในทางที่ไม่ดีนักของตัวละคร การเปลี่ยนผ่านของยุคสมัย พูดได้ว่าเป็นหนังที่ไม่ได้เข้าใจง่าย แต่ก้ไม่ยากจนเกินไป แม้ผมจะดูแบบไม่มีซับก็ตาม\n\nในตอนท้ายของหนังนั้นโหดเอาเรื่อง เหมือนที่ผมบอกว่าคล้ายๆกับ Easy Rider นั่นแหละถ้าใครเคยดู Easy Rider น่าจะนึกออก มันจะหลอนๆอึนๆแบบนั้นเลย\n\nนี่คือการรีวิวจากการดูผ่านมาไม่ถึง 10 ชั่วโมง ตอนนี้อาจจะบอกได้ว่าผมยังไม่ตกผลึกกับหนังเรื่องนี้มากนัก แต่ถามว่าเสียดายเวลาไหมที่ได้ดู ขอบอกว่าไม่เลย นี่เป็นประสบการณ์การดูหนังครั้งนึงที่คุ้มค่ามาก ชีวิตนึงคุณจะไม่ได้ดูหนังแบบนี้บ่อยๆแน่นอน แม้คุณจะเป็นคอหนัง art หรือหนังอินดี้ แต่นี่มันเป็นประสบการณ์การดูที่หาไม่ได้ในหนังอินดี้ยุคปัจจุบัน\n\n\nสรุปนี่ไม่ใช่หนังที่ยอดเยี่ยมที่สุดแต่อย่างใด แต่เป็นที่น่าลองดูซักครั้งในชีวิต ในระยะเวลาประมาณชั่วโมงครึ่งของหนังเรื่องนี้ อาจจะเปิดประสบการณ์ให้กับใครหลายคนก็ได้\n\nแก้ไขข้อความเมื่อ 29 กรกฎาคม เวลา 22:13 น."}
