{"movie_name": "Eternal sunshine of the spotless mind", "text": "ภาพยนตร์: Eternal Sunshine of the Spotless Mind\nกำกับ: Michel Gondry\nนักแสดงนำ: Jim Carry, Kate Winslet, Mark Ruffalo, Elijah Wood, Kirsten Dunst, Tom Wilkinson\n\nคนสองคนที่ต่างกันมากๆ บังเอิญมาพบกัน รักกัน ใช้ชีวิตด้วยกัน เรียนรู้กัน มีช่วงเวลาที่มีความสุข มีช่วงเวลาที่มีความทุกข์ มีสุข มีทุกข์ จนกระทั่งถึงจุดที่พวกเขาคิดว่ามันทุกข์จนไม่สามารถเยียวยาได้ พวกเขาจึงลบกันและกันออกจากสมอง พวกเขาต้องการจะลืมเพื่อตั้งต้นใหม่ แต่ก็มาค้นพบว่า พวกเขาต้องกลับมาตกหลุมรักกันและกันใหม่อีกครั้ง...\n\nEternal Sunshine of the Spotless Mind ได้รางวัลออสการ์สาขาบทภาพยนตร์ดั้งเดิมยอดเยี่ยมเพราะว่าบทมันยอดเยี่ยมจริงๆ หนังเรื่องนี้เป็นหนังแนวโรแมนติกผสมไซไฟซึ่งแค่แนวหนังก็ต้องเลิกคิ้วแล้วว่าคิดได้ไง แนวไซไฟกับเรื่องความรักมักไม่ค่อยมาอยู่ในหนังเรื่องเดียวกันได้ แต่ Charlie Kaufman ผู้เขียนบททำได้ หนังเล่าถึงผู้ชายขี้อายคนหนึ่ง Joel (Jim Carry) ซึ่งกำลังเสียใจมากเมื่อรู้ว่า Clementine (Kate Winslet) แฟนสาวที่เพิ่งทะเลาะกันอย่างหนักได้ลบเขาออกจากสมองของเธอเรียบร้อยแล้ว ด้วยความโกรธและน้อยใจทำให้เขาคิดจะทำอย่างเดียวกัน เมื่อเธอลบฉันได้ ฉันก็ลบเธอได้เหมือนกัน! และนี่คือจุดเริ่มต้นของหนัง\n\nวิธีการลบความทรงจำของหนังเรื่องนี้คือการค่อยๆ ลบย้อนหลังคือลบจากเหตุการณ์ล่าสุดไปจนถึงเหตุการณ์วันแรกที่ได้เจอกับคนที่ต้องการลบออกจากสมอง ดังนั้นการเล่าเรื่องจึงเป็นการเล่าย้อนซึ่งมันเท่มาก เราต้องคิดตามตลอด ต้องคอยสังเกตสัญลักษณ์ในหนังจะได้ไม่หลุดจากเนื้อหาที่เล่าย้อนไปเรื่อยๆ การเล่าแบบนี้ค่อนข้างยากและซับซ้อน ซึ่งยอมรับเลยว่าดูครั้งแรกยังไม่ค่อยเข้าใจแต่หนังมันดีจนต้องเอามาดูอีกครั้งเพื่อความเข้าใจที่เพิ่มขึ้น และก็ไม่ผิดหวังเลย หนังเรื่องนี้ยิ่งดูยิ่งค้นพบอะไรใหม่ๆ จนตอนนี้ดูเรื่องนี้ซ้ำๆ ประมาณ 7-8 รอบแล้ว แต่ก็ยังได้ข้อคิดหรือมุมมองใหม่ๆ เพิ่มได้ทุกครั้ง บทหนังเยี่ยมจริงๆ ขอคาระวะเลย\n\nเรื่องนี้การแสดงเป็นสิ่งสำคัญมากเพราะหนังที่เล่าย้อนแบบนี้เราต้องใช้สมองหนักในการเรียบเรียงเรื่องราว ดังนั้นถ้าการแสดงไม่ทำให้เราสัมผัสได้ มันจะทำให้หลุดความสนใจไปเลย แต่เรื่องนี้แสดงดีทุกคน Jim Carry ที่มีชื่อเสียงมาจากหนังตลกต้องบอกว่าไม่มีเค้าของความตลกหลงเหลืออยู่เลย รู้สึกว่าเขาคือตัวละคร Joel ผู้ชายพูดน้อยแต่คิดมากจริงๆ ส่วน Kate Winslet คนนี้ไม่เคยห่วง ไม่มีเรื่องไหนที่ Kate แสดงไม่ดี จริงๆ เธอควรจะได้รางวัลออสการ์สาขานักแสดงนำหญิงยอดเยี่ยมจากเรื่องนี้ด้วยซ้ำ (คหสต) บท Clementine เป็นบทมีมิติเพราะเธอคือผู้หญิงหลากอารมณ์ ซึ่งมันทำให้บทนี้มีเสน่ห์มากๆ และ Kate ก็ทำให้เชื่อได้จริงๆ ว่าเธอคือผู้หญิงคนนี้\n\nMichel Gondry รับหน้าที่หนักในการกำกับหนังที่บทซับซ้อนและรายละเอียดเยอะให้เป็นหนังที่มีเสน่ห์และน่าติดตาม เขาคุมโทนหนังและทิศทางของหนังได้ดีทีเดียว\n\nสิ่งที่ทำให้หนังเรื่องนี้ติดอยู่ในหัวใจเราคือ message ที่หนังสื่อมาว่า “ถ้าคุณสามารถลบใครบางคนที่ทำให้คุณเจ็บปวดออกจากสมองโดยที่สมองคุณจะไม่ได้รับความเสียหายแต่อย่างใด คุณจะลบไหม?” เราได้อะไรจากการลบความทรงจำ? มันทำให้เราเริ่มต้นใหม่ได้จริงหรือ? หรือมันก็แค่ให้เราย้อนเวลากลับไปเริ่มใหม่โดยไม่รู้เลยว่าเราได้เคยทำอะไรผิดพลาดลงไปบ้าง แล้วเราจะทำมันใหม่ให้ดีได้อย่างไรถ้าเราไม่มีโอกาสเรียนรู้จากความผิดพลาดเหล่านั้นเลย เพราะเราเลือกที่จะลบมันทิ้งไปแล้ว...\n\nให้คะแนน 5/5\n\nอ่านรีวิวหนังเรื่องอื่นๆ ได้ที่นี่ค่ะ http://gorjaiwriter.blogspot.com/search/label/Movie%20Review\n"}
