{"movie_name": "wukong หงอคง กำเนิดเทพเจ้าวานร", "text": "---------------------------------\n\"Wukong - หงอคง กำเนิดเทพเจ้าวานร\" (6.75/10)\n---------------------------------\n\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์เรื่อง \"Wukong - หงอคง กำเนิดเทพเจ้าวานร\"  ทางไปเพจผมครับ --> https://www.facebook.com/FeedbackMovies\n\nคงไม่มีใครที่จะไม่เคยได้ยินชื่อเสียงเรียงนามของ \"ไซอิ๋ว\" อีกหนึ่งตำนานที่มีมนต์เสน่ห์และโด่งดังที่สุดของประวัติศาสตร์จีน ทั้งตัวละครที่มีคาแรคเตอร์และรูปลักษณ์ที่เป็นที่น่าจดจำอย่าง \"หงอคง\" วานรจอมซนซึ่งเป็นตัวเอกของเรื่อง หรือจะเป็นเจ้าหมูอ้วน \"ตือ ป๊วย ก่าย\" ที่วันๆเอาแต่กิน แถมยังมี \"ซ๊วย เจ๋ง\" และ \"พระสัมธัมจั๋ง\" ที่เป็นอีกสองตัวเอกที่ช่วยสร้างสีสันให้กับเรื่องราว ผ่านการบุกป่าฝ่าดงร่วมกันผจญภัยไปพร้อมๆกับการสอดแทรกเหตุการณ์อิงประวัติศาสตร์และความเชื่อทางศาสนาที่น่าสนใจ มันจึงไม่แปลกเลยที่ตำนาน \"ไซอิ๋ว\" จะถูกนำมาสร้างภาพยนตร์อยู่หลายต่อหลายหน และใน \"WuKong\" หรือ \"หงอคง กำเนิดเทพเจ้าวานร\" เวอร์ชั่นนี้นั้น ก็เป็นอีกครั้งที่ตัวละครหวอคงจะได้กลับมาโลดแล่นบนแผ่นฟิล์ม ภายใต้การนำเสนอผ่านตัวละคร \"หงอคง\" เป็นหลัก แถมครั้งนี้ยังมีการตีความใหม่ ซึ่งจะทำการเล่าย้อนไปถึงตำนานของราชาวานรก่อนที่จะเข้ามาร่วมเป็นส่วนหนึ่งของเหตุการณ์ในไซอิ๋วที่เรารู้จักกันดี\n\nโดยหนังจะเล่าถึงตัวละคร \"หงอคง\" ราชาวานรผู้มีถิ่นกำหนิดในหุบเขาฮั้วกั้วะ ซึ่งถูก \"ฮั้วจี\" แม่ทัพสวรรค์หมายจะเอาชีวิตเขา แต่ด้วยการช่วยเหลือจากพระโพธิ์สัตว์ทำให้เขาได้กลายเป็นศิษย์เอกผู้ภักดี ในขณะเดียวกัน \"หยางเจียน\" ได้รับมอบหมายหน้าที่จากเบื้องบนให้สังหาร \"จื่อเซี่ย\" ผู้ที่เป็นทั้งลูกสาวของฮั้วจีและบุคคลที่เขาหลงรัก เพื่อแลกกับตำแหน่งในสรวงสวรรค์ ด้าน \"เทียนเผิง\" องค์รักษ์ของฮั้วจี ก็ได้รับบัญชาการให้สืบหาข้อมูลของหงอคง ชะตากรรมทำให้ทั้งสามคนมาพานพบกันที่สำนักเทียนจิ ซึ่งการพบกันครั้งนี้ทำให้ทั้งสามได้พบกับความจริงของสวรรค์ที่พวกเขาไม่เคยรู้มาก่อน ซึ่งจุดเปลี่ยนนี้เองที่จะทำให้ชีวิตของคนทั้งสามเปลี่ยนไปโดยสิ้นเชิง\n\nตัวหนังมาพร้อมกับงานภาพและวิชชั่วเอ็ฟเฟ็คที่โดดเด่นตั้งแต่ต้นเรื่อง แต่ด้วยความที่หนังมีการตีความใหม่เกือบทั้งหมด เราเลยไม่ค่อยคุ้นกับเรื่องราวในเรื่องเท่าไหร่นัก บวกกับการเล่าเรื่องในช่วงต้นจนถึงกลางๆเรื่องที่ดูจะไวไปหน่อยสำหรับการทำเริ่มทำความเข้าใจความเป็นมาของเหตุการณ์ในหนัง ดีที่หลังจากผ่านช่วงนั้นมาแล้ว หนังเริ่มลดระดับความเร็วในการเล่าเรื่องลง แล้วหันมาให้น้ำหนักกับอารมณ์ของตัวละครหลักๆแทน จุดนี้ที่ทำให้หวอคงในเวอร์ชั่นนี้มีมิติของอารมณ์มากขึ้น ทำให้เราได้เห็นภาพลักษณ์ในแบบอื่นๆที่นอกเหนือไปจากความกวนโอ้ยในแบบเดิมๆที่เคยได้รับชมกันมา อย่างไรก็ตาม ใช่ว่าหนังจะให้น้ำหนักแต่ตัวหวอคงอยู่ฝ่ายเดียว เพราะส่วนตัวมองว่าหนังนำเสนอความรักได้ในหลายๆรูปแบบ ซึ่งหนึ่งในประเด็นนี้คือการพูดถึงความรักของตัวละคร \"เทียน เผิง\" องค์รักษ์ของฮั้วจีที่มีเหตุต้องพรากจากคนรัก โดยที่ฝ่ายหญิงต้องลงมาเกิดเป็นมนุษย์ และเมื่อวันหนึ่งทั้งสองได้กลับมาพบกันอีกครั้ง มันจึงเป็นอีกหนึ่งจุดที่ทำให้เราได้รับอารมณ์และความรู้สึกของความโหยหากันและกัน ซึ่งหนังก็ถ่ายทอดตัวละครคู่นี้ออกมาได้เข้าถึงความรู้สึกของทั้งสองได้เป็นอย่างดี (โดยส่วนตัวแล้วผมชอบคู่นี้มากกว่าฝ่ายของคู่พระนางเสียอีก)\n\nในช่วงท้าย แม้หนังจะไม่ได้โชว์ลูกเล่นที่หวือหวาและสร้างความแปลกใหม่ของเรื่องราวแอ๊กชั่นได้เท่าไหร่นัก แต่มันก็มีความน่าติดตามได้ดีในระดับนึงเลย ซึ่งหนังที่มีความยาวเกิน 2 ชั่วโมงแต่สามารถทำให้ผู้ชมเกิดความเพลิดเพลินได้อยู่เรื่อยๆ ผมถือว่ามันประสบความสำเร็จในแง่ของการนำเสนอและถ่ายทอดเรื่องราวแล้ว เหลือแค่ความประทับใจที่เป็นเรื่องของแต่ละท่านที่ชมแล้วว่ามันจะไปสร้างแรงกระเพื่อมของความชื่นชอบได้มากแค่ไหน เพราะเอาเข้าจริงเนื้อเรื่องมันเดาได้ง่ายมาก ความลับของตัวละครยิ่งดูรู้ตั้งแต่กลางเรื่องเลยว่าใครดีใครโกง แถมตัวร้ายที่ดูจะมีพลังอำนาจที่สุด ผมมองว่ามันกลับอ่อนแอและไร้ซึ่งพลังอำนาจใดๆที่ทำให้ผู้ชมรู้สึกได้ถึงความโหดร้ายเลย จริงๆจะว่ามันเป็นอ่อนของเรื่องเลยก็ได้ที่ผมรู้สึกว่าพลังฤทธาของทุกคนมันดูไม่เป็นธรรมชาติและไม่ได้สร้างความรู้สึกได้ถึงความเก่งกาจใดๆเลยแม้แต่น้อย (พลังของตัวหวอคงเองผมก็รู้สึกแบบนั้น) แต่บอกได้ตรงนี้เลยว่า \"หวอคง\" เวอร์ชั่นนี้หล่ออย่าบอกใครเลยแหละครับ!!!\n\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่ https://www.facebook.com/FeedbackMovies\n"}
