{"movie_name": "ARGO OSCAR BEST PICTURE 2013", "text": "ภาพยนตร์: Argo\nกำกับ: Ben Affleck\nนักแสดงนำ: Ben Affleck, Bryan Cranston, John Goodman, Alan Arkin\n\nArgo นำเหตุการณ์จริงในประเทศอิหร่านเมื่อปี 1979 มาแต่งเติมเรื่องราวให้กลายเป็นหนังตื่นเต้นระทึกใจ โดยเรื่องเริ่มที่ชนหัวรุนแรงชาวอิหร่านบุกเข้ายึดสถานทูตอเมริกาและกักขังคนอเมริกัน 50 คนไว้ในนั้น มีเพียงเจ้าหน้าที่สถานทูต 6 คนที่หนีออกมาได้ก่อนการบุกยึด พวกเขาได้รับความช่วยเหลือให้พักพิงที่บ้านของท่านทูตแคนาดาประจำอิหร่าน รัฐบาลอเมริกาจึงสั่ง Tony Mendez (Ben Affleck) เจ้าหน้าที่ CIA ให้หาทางแอบนำเจ้าหน้าที่ทั้ง 6 นี้กลับประเทศให้ได้ Tony วางแผนโดยให้ทั้งหมดรวมถึงตัวเขาเองปลอมเป็นทีมสร้างหนังชาวแคนาดาซึ่งมาอิหร่านเพื่อหาสถานที่ถ่ายทำหนังเรื่อง Argo มันคือหนังซ้อนหนัง แต่ที่น่าสนใจคือมันไม่ได้มีการสร้างหนังจริงๆ เพราะมันคือแผนปลอมตัวขั้นเทพเพื่อเอาตัวเองและทีมออกมาจากประเทศอิหร่านให้ได้ และนี่คือความสนุกของหนังเรื่องนี้\n\nBen Affleck รับหน้าที่กำกับและแสดงนำ เห็นได้ว่าฝีมือการกำกับของเขาพัฒนาขึ้นเรื่อยๆ เขามีชั้นเชิงในการเล่าเรื่องเครียดๆ ให้กลายเป็นหนังที่มีครบรส ทั้งตื่นเต้น สลดใจ ตลก และอิ่มเอมได้ ซึ่งการทำหนังให้มีรสชาติจัดจ้านแบบนี้ไม่ใช่ง่ายเพราะถ้าใส่อะไรมากไปนิดมันจะออกทะเลไปเลย แต่ Ben สามารถคุมโทนหนังได้ดีตั้งแต่ต้นจนจบ\n\nเรื่องการแสดงไม่มีใครโดดเด่นเพราะหนังไม่ได้เน้นจุดนี้ มันมุ่งประเด็นไปที่เนื้อหาที่นำพามาซึ่งความตื่นเต้นเป็นหลัก บทหนังถือว่าใช้ได้แต่ไม่ถึงกับดีเลิศยังมีบางส่วนที่ไม่สมจริง ซึ่งถ้าติดใจในจุดนี้ก็อาจทำให้ความสนุกของหนังลดลง แต่ถ้ามองข้ามมันไปได้ก็ถือว่าหนังตอบโจทย์เรื่องความระทึกใจได้ดีเยี่ยม\n\nถ้าอยากรู้ว่าการตัดต่อสำคัญกับหนังยังไงต้องดูหนังเรื่องนี้เพราะการตัดฉากสลับไปมาในหลายๆ ช่วงของหนังโดยเฉพาะช่วง 30 นาทีสุดท้ายมันทำให้เราละสายตาจากจอไม่ได้เลย ต้องดูแบบห้ามกะพริบตา คนตัดต่อฝีมือควรคู่กับรางวัลออสการ์สาขาตัดต่อยอดเยี่ยมจริงๆ ปรบมือรัว\n\nArgo ไม่ใช่หนังที่ให้ข้อมูลเป๊ะๆ ตามเหตุการณ์ที่เกิดขึ้นจริง พูดง่ายๆ คือแต่งเพิ่มเยอะ และแม้มันจะเป็นหนังที่เนื้อหาอ่อนเมื่อเทียบกับหนังในปีเดียวกันอย่าง Lincoln, Life of Pi และ Zero Dark Thirty แต่ก็ยอมรับว่าในเรื่องของความบันเทิง Argo ถือเป็นหนังที่สนุกลุ้นระทึก และตื่นเต้นที่สุดแห่งปีเรื่องหนึ่งเลยทีเดียว\n\n\nให้คะแนน 4.5/5\n\nอ่านรีวิวหนังเรื่องอื่นๆ ได้ที่นี่ค่ะ http://gorjaiwriter.blogspot.com/search/label/Movie%20Review\n"}
