{"movie_name": "Atomic Blonde", "text": "เหมือนสัปดาห์นี้จะมีหนังที่น่าดูสำหรับผมแค่เรื่องนี้เรื่องเดียวนะ ด้วยตัวอย่างหนังที่ปล่อยออกมาดูมีอะไรน่าติดตาม บวกกับนางเอก Charlize Theron ที่กลับมาเล่นหนังแอ็คชั่นอีกครั้งหลังจากห่างไปพอสมควร แล้วยิ่งโหมกระหน่ำโปรโมทด้วยชื่อของ  David Leitch  ผู้กำกับหนังแอ็คชั่นตัวพ่ออย่าง John Wick ก็เรียกน้ำย่อยคนดูได้เป็นอย่างดี\n\nหนังเล่าเรื่องราวของลอร์เรน บรอห์ตัน สายลับ MI6 ได้รับภารกิจให้ไปยังกรุงเบอร์ลินและร่วมมือกับ เดวิด เพอร์ซิวัล เพื่อสืบหาการตายของเพื่อนร่วมงานของเธอและหาตัวการที่คอยกำจัดสมาชิกMI6 จนนำไปสู่การต่อสู้และการชิงไหวชิงพริบในโลกจารชนสุดอันตราย\n\nเอาจริงๆ ที่หลายๆ รีวิวบอกว่า Atomic Blonde เป็น John Wick เวอร์ชั่นผู้หญิงแต่สำหรับผมไม่ได้คิดแบบนั้น ส่วนตัวผมมองว่ามันคือหนังแอ็คชั่นสืบสวนที่บทค่อนข้างเครียดและเข้มข้นตลอดทั้งเรื่อง อย่าง John Wick เค้าจะอัดฉากแอ็คชั่นตั้งแต่นาทีแรกของเรื่อง และใส่เข้าไปหนักขึ้นๆ ทุกนาที แต่สำหรับ Atomic Blonde นั้นมีการสลับกันระหว่างเรื่องราวสืบสวนอันหนักหน่วง กับฉากแอ็คชั่นอันดุดันไปมาอยู่ตลอดทั้งเรื่อง\n\nด้วยการผสมผสานกันของรูปแบบหนังทั้งสองรูปแบบ ทำให้บางฉากบางตอนมันก็ดูขัดๆ กันไปนิด อาจจะมีบางฉากบางตอนที่ค่อนข้างจะเนือยเพราะตามสอบสวนกันยาว แล้วก็มาจัดแอ็คชั่นดุๆ ชุดนึงคั่นกลาง แล้วก็กลับไปสืบสวนต่อ ซึ่งสำหรับผมมันไม่ค่อยต่อเนื่องสักเท่าไหร่ แต่ก็พอล้อมแกล้มไปได้ไม่ถึงกับอารมณ์ค้าง แต่สิ่งที่หนังทำดีอีกอย่างคือเรื่องของเพลงประกอบ ที่เอาเพลงยุคเก่ามาประกอบฉากแอ็คชั่นได้โคตรเจ๋ง เรียกว่าเพลงมีส่วนช่วยให้หนังมันส์ขึ้น 300% เลยทีเดียว ถึงแม้จะเป็นเพลงยุคเก่า แต่เอามาประกอบได้อย่างลงตัวสุดๆ\n\nตัวนักแสดงในเรื่อง เด่นๆ แน่นอนคือ Charlize Theron อยู่แล้ว เรื่องนี้ถือว่าโชว์ทั้งสกิลการแสดงและโชว์เรือนร่างด้วย เห็นกันจะๆ แต่ก็มีฉากโทรม เรียกว่าสวยให้สุดและโทรมให้หนักกันไปเลย ฉากต่อสู้ก็ทำได้ดีเกินคาดแฮะ ส่วนอีกคนที่บทเด่นไม่แพ้กันคือ James McAvoy ที่ผมประทับใจตั้งแต่เรื่อง Split แล้ว มาเรื่องนี้ทำตัวกากได้เจ๋งจริงๆ อีกคนที่เด่นมากๆ แต่เด่นแค่ฉากเดียวคือน้อง  Sofia Boutella  มัมมี่สาวจาก The Mummy มาคราวนี้กลายเป็นเลสเบี้ยนที่เรียกว่าเด็ดไม่เด็ด ดูจากภาพประกอบเอาละกัน อิอิ\n\nรวมๆ แล้วสำหรับผม ถือว่าเป็นหนังสืบสวนแอ็คชั่นที่มีความเข้มข้นของการสอบสวน และความดุดันในฉากแอ็คชั่นในแนว Bond ภาค Daniel Craig มากกว่าที่จะเอาไปเทียบกับ John Wick นะ แต่เนื้อเรื่องยังไม่กลมกล่อมเท่า แต่ถ้าหาหนังสนุกๆ ดูในสัปดาห์นี้ ก็ต้องเรื่องนี้นี่แหละ\n\n#AtomicBlonde #Action #CharlizeTheron #JamesMcAvoy   #ดูหนังกันมั๊ย #รีวิวหนัง #moviereview #ดูหนัง #movie #ภาพยนตร์#nowshowing #หนังเข้าใหม่\n"}
