{"movie_name": "Atomic Blonde", "text": "Atomic Blonde  หนังที่มีขุ่นแม่ ชารีส เธอรอน แสดงนำ  และได้ผู้กำกับ John Wick (ภาคแรก)มากำกับ   เพียงแค่นี้ ก็ตัดสินใจตีตั๋วเข้าไปดูได้อย่างง่ายดายละครับ\n\nสิ่งที่ชอบ\n1. แม่ก็คือแม่จริงๆ เคยดูชารีส เธอรอน มาหลายบทบาท แต่ก็ไม่คิดว่า แอ๊คชั่นหนักๆขนาดนี้ เธอจะแสดงได้ดีเช่นนี้ ถ้าไม่ทุ่มเทซ้อมนี้ยังไงก็ไม่ออกมาดูเท่ ดูแกร่งได้แบบนี้แน่นอน ซึ่งในเรื่องนี้ เธอโคตรจะสวยมีเสน่ห์(เช่นเคย)เสื้อผ้าทุกฉากนี้ไม่ซ้ำกันเลยมั้ง เปลี่ยนยันชุดชั้นใน ฮ่าๆ หน้าเด้ง เขียนตาสวยสะพรั่ง คือพูดง่ายๆ ผู้กำกับโคตรจะตั้งใจส่งความสวยให้เห็นชัดๆเลยละ ตอนแรกก็คิดว่าเธอจะเล่นนิ่งๆกินนิ่มแล้วนะ แต่ที่ไหนได้ แอ๊คชั่นหนักหน่วง ใช้ท่าและของรอบตัวได้เป็นประโยชน์ดี ทำให้เชื่อว่า ผู้หญิงสู้สุดตัวมันต้องแบบนี้แหละถึงจะสู้กับผู้ชายไหว เรียกว่า ต้องมีเจ็บตัวกันจริงๆบ้างแน่อ่ะ สรุป ประทับใจและสมใจอยากกับการได้เห็นขุ่นแม่บู๊ครับ\n\n2. เจมส์ แมคฮาวอย  เป็นนักแสดงอีกคนของเรื่องนี้ที่มีอะไรให้หาติดตามอยู่นะ    ถ้าไม่ได้คนนี้  ก็อาจจะมีหลับวูบกันไปบ้างนะ สรุปหลังๆมานี้ พี่แกจะรับแต่บทโกนหัว รึไงกัน 55+\n\n3. ฉากแอ๊คชั่นแบบลองเทค + เทคนิคการถ่ายทำฉากขับรถ   ดูแล้วแบบว่าทึ่ง!!!  แอ๊คชั่นเรื่องนี้มีค่อนข้างน้อยนะ  แต่เท่าที่มีนี้แบบว่า  สุดติ่ง   ต่อยเตะกันแบบลองเทค คิวบู๊เป๊ะ ขุ่นแม่เล่นโคตรทุ่มเท บางฉากนี้หวาดเสียวเลย    ยิ่งฉากขับรถนี้ หมุนไปหมุนมา ตากล้องต้องเป็นคนแคระแน่ๆ 555+    แค่ 2 ฉากนี้ ก็ไม่เสียดายค่าตั๋วละสำหรับผม\n\n4. เพลงประกอบที่หยิบเอายุค 90 มา ซึ่งหลายเพลงก็ฮิตติดหูอยู่นะ\n\nสิ่งที่ไม่ค่อยชอบ\n1. เล่าเรื่องลีลาไปนิด  เนิบนาบไปหน่อย  เรียกว่า ครึ่งแรกของเรื่องนี้ เล่นเอาวูบไปนิดๆอยู่นะ  คือเข้าใจว่า ผู้กำกับ John Wick จะมาแบบ พูดน้อยต่อยหนัก อย่างที่เคยทำมาแล้ว   แต่เรื่องนี้คงอยากพิสูจน์ว่า \"ทำหนังเล่าลีลาเฉือนคมหน่อยๆ ก็เป็นนะเฟ้ย\"   ซึ่งเนิบไปนะ  (แต่ครึ่งหลังนี้ มันส์ขึ้นมาหน่อย)\n\n2. ถ่ายฉากสวยๆเยอะไป!!  ห๊ะ นี้ก็ไม่ค่อยชอบเหรอ?  คือมีบ้างมันก็โอเคน่ะนะ   แต่นี้โคลสอัพ(ถ่ายใกล้หน้านักแสดง) อย่างบ่อย  โชว์ความสวยชองชารีสน่ะได้   แต่เอะอะๆ เดี๋ยวคุณเธอก็ดูดบุหรี่  เดี๋ยวก็ดื่มเหล้า   มันทำให้รู้สึกเนิบๆไปนะ\n\n3. โซเฟีย  หรืออีสาวขาใบมีดจากหนังเรื่อง คิงแมน   ที่อยากให้ออกมากกว่านี้หน่อย  \"โชว์\" มากกว่านี้อีกอ่ะ 555+  ยังไม่หายอยากเลย  ซึ่งเธอก็แสดงดีนะ\n\n***เรื่องนี้มีฉากโหดๆและฉากโป๊นะครับ บอกไว้ก่อน***\n\nโดยสรุปแล้ว เรื่องนี้ไม่ถือว่าเอาแอ๊คชั่นนำเท่าไร เพราะค่อนข้างน้อย จะเน้นดำเนินเรื่องสืบสวนระทึกนิดๆ เฉือนคมหน่อยๆ ต้องเข้าใจสายลับแต่ละฝ่ายอยู่บ้าง  ซึ่งหัวใจสำคัญของเรื่องนี้คือ \"ผู้หญิงก็เท่ ก็เก่ง ก็เหี้ยม\" ได้   แฟนๆชารีสขออย่าได้พลาด แต่ขอให้ระวังความเนื่อยๆของหนังนะ อาจแอบเบื่อได้\n\nปล.ส่วนตัวเป็นคนไม่ค่อยชอบดูผู้หญิงแสดงแอ๊คชั่นเท่าไร แต่ ชารีส คืออีก 1 ในไม่กี่คน ที่ดูแล้วสอบผ่านแบบสบายๆ\n\n\nแก้ไขข้อความเมื่อ 3 สิงหาคม เวลา 19:03 น."}
