{"movie_name": "The Battleship Island", "text": "---------------------------------\n\"The Battleship Island\" (8.25/10)\n---------------------------------\n\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์เรื่อง \"The Battleship Island\"  ทางไปเพจผมครับ --> https://www.facebook.com/FeedbackMovies\n\n\"The Battleship Island\" ภาพยนตร์สัญชาติเกาหลีใต้ที่ใช้ทุนสร้างมากที่สุดในปีนี้ได้ฤกษ์เข้าฉายในบ้านเราแล้ว ซึ่งก่อนหน้านั้น หนังสร้างสถิติใหม่ให้กับวงการภาพยนตร์เกาหลีใต้ได้อย่างยิ่งใหญ่ด้วยการมียอดจองตั๋วล่วงหน้าก่อนหนังเข้าฉายจริงสูงที่สุดเป็นอันดับหนึ่งทำลายสถิติเดิมที่หนังซอมบี้ยอดฮิตของแดนกิมจิอย่าง \"Train to Busan\" ทำไว้เมื่อปีก่อนแบบขาดลอยด้วยจำนวนยอดจองล่วงหน้าที่สูงกว่าถึงสองเท่าที่ 179,553 คน (ในขณะที่Train to Busan มียอดจองประมาณ 74,000 คน) ยิ่งไปกว่านั้นเพียงวันแรกของการเข้าฉายหนังก็สามารถทำลายสถิติรายได้เปิดตัววันแรกสูงสุดตลอดกาลของประเทศด้วยยอดขายบัตรสูงเฉียดล้านที่ 970,516 ใบ (แซงหน้าสถิติที่หนังฮอลลีวูดเรื่อง The Mummy ของทอม ครูส เคยทำไว้ 872,965 ใบ) อย่างไรก็ตามหลายฝ่ายต่างตั้งข้อสังเกตว่าสถิติที่สูงลิบลิ่วขนาดนี้อาจเป็นไปได้ว่าโรงภาพยนตร์ทั่วประเทศเกาหลีใต้ต่างเทรอบฉายให้หนังเรื่องนี้แทบทั้งหมด!! แล้วอะไรเป็นสาเหตุของกระแสที่ทำให้หนังดังเปรี้ยงปร้างขนาดนี้ เราค่อยๆมาแกะกันทีละประเด็นจากรีวิวนี้กันนะครับ\n.\n1) หนังมีการผสมผสานเนื้อหาด้านชาตินิยมของชาวเกาหลีใต้อยู่หน่อยๆ\n------------------\nก่อนอื่นต้องบอกก่อนเลยว่าภาพยนตร์เรื่องนี้มีเนื้อหาที่ได้รับอิทธิพลมาจากเรื่องจริงเมื่อครั้งเกิดสงครามโลกครั้งที่ 2 ซึ่งขณะนั้นประเทศเกาหลีใต้กำลังตกเป็นอาณานิคมของญี่ปุ่น และมีชาวเกาหลีกว่า 400 ชีวิตซึ่งรวมถึงผู้หญิงและเด็กถูกหลอกให้ไปใช้แรงงานเยี่ยงเชลยที่ใต้เหมืองถ่านหินบนเกาะฮาชิมะ แต่ด้วยสภาพความเป็นอยู่ที่เลวร้ายเกินกว่ามนุษย์จะมีชีวิตรอด การถูกบังคับ กดขี่ และข่มเหงต่างๆนานานำมาซึ่งความอดกลั้นที่พวกเขาไม่อาจจะต้านทานต่อไปได้ ทั้งหมดจึงร่วมกันวางแผนหลบหนีออกจากพื้นที่โหดร้ายนี้ แม้มันอาจต้องแลกมาด้วยชีวิตของตนเองก็ตาม\n.\nพิจารณาแค่เนื้อหาบวกกับความเป็นชาตินิยมของชาวเกาหลีแล้วจะพบว่าไม่แปลกเลยที่ผู้คนจะออกมาให้ความสนใจภาพยนตร์เรื่องนี้มากมายขนาดนี้ ซึ่งนอกจากเรื่องย่อคร่าวๆที่ได้พูดไปแล้ว หลายๆฉากในภาพยนตร์ต่างล้วนชักชวนและจูงใจให้ผู้ชมหดหู่และอึดอัดไปกับการกระทำที่โหดร้ายและไร้มนุษยธรรมของทหารญี่ปุ่น โดยขณะที่ผมดู ผมกลับรู้สึกหวั่นๆถึงหัวอกคนญี่ปุ่นเหมือนกันว่าเค้าจะรับได้หรือไม่กับการนำเสนอภาพและเรื่องราวแบบนี้ ซึ่งไม่ว่าเนื้อหาในเรื่องจะเป็นความจริงหรือถูกบิดเบือนไปก็ยังไม่วายให้ชาวญี่ปุ่นถูกมองว่าโหดร้ายอยู่ดี เพราะภาพการบังคับและทำร้ายเด็กกับผู้หญิงในเรื่อง มันดูโฉ่งฉ่างเสียเหลือเกิน ถ้ามองว่าเป็นการชมแบบเป็นกลางชมเพื่อความบันเทิงมันก็ไม่มีอะไรให้น่าคิดมาก แต่หากชมไปแล้วเกิดอารมณ์ร่วมไปกับเหตุการณ์ในหนังแล้วล่ะก็ ผมว่ามีอันต้องมองทหารญี่ปุ่นในอดีตในมุมลบแน่นอน นี่จึงเป็นประเด็นหนึ่งที่ทำให้เกิดความไม่พอใจขึ้นในกลุ่มชาวญี่ปุ่นที่ได้ชมภาพยนตร์เรื่องนี้ ซึ่งตอนนี้ก็เริ่มมีประเด็นเคลื่อนไหวบ้างแล้ว (หนึ่งประโยคที่ผมมองว่ามีความเป็นชาตินิยมอยู่หน่อยๆก็คือ \"แค่ 1 คนที่รอดชีวิตออกไปได้ ก็ถือว่าเราชนะแล้ว\")\n.\n2) ประเด็นของผู้นำและการทรยศชาติ\n-------------------\nสืบเนื่องจากความเป็นชาตินิคมของเกาหลีใต้ มันจึงไม่แปลกหากจะเห็นการตั้งตัวเป็นผู้นำและมีการสร้างอิทธิพลให้กับตนเอง ในหนังเราจะเห็นการต่อสู้เพื่อให้ได้มาซึ่งอำนาจระหว่างคนเกาหลีด้วยกันเอง รวมถึงความไว้วางใจต่อผู้นำที่แทบจะทุกคนต่างถึงขนาดฝากชีวิตไว้กับเขาได้เลย ดังนั้น หากเกิดการทรยศหรือหักหลังพี่น้องชาติเดียวกันแล้ว หายนะแห่งความพ่ายแพ้และการต่อสู้ที่ไร้ความหมายก็จะบังเกิดขึ้นกับคนในสังคมของตนเอง ซึ่งในหนังสะท้อนให้เห็นเลยว่าความทรยศชาตินำมาซึ่งความสูญเสียอย่ามหาศาล อย่างไรก็ตาม การใส่ประเด็นนี้ลงไปในหนังอาจจะช่วยลดประเด็นความขัดแย้งระหว่างสองประเทศให้บรรเทาลงได้บ้าง เพราะสงครามยังไงก็คือสงครามที่เป็นเรื่องปกติของการรบราฆ่าฟันกัน แต่หากมองกันที่ความเห็นแก่ตัวที่เกิดจากพวกเดียวกันด้วยแล้ว มันยิ่งสะท้อนให้เห็นถึงความโหดร้ายที่ดูจะรุนแรงกว่าศัตรูเสียอีก ประเด็นของการกล่าวโทษฝ่ายญี่ปุ่นเลยแลดูมีน้ำหนักที่ลดน้อยลงไปบ้าง (ชอบที่ฝ่ายเกาหลีไม่ได้แสดงอาการดีใจหรือสะใจเท่าไหร่นักเมื่อพวกเขาทำภารกิจสำเร็จ)\n.\n3) สเกลงานสร้างที่ยิ่งใหญ่และการลงทุนอย่างมหาศาล\n-------------------\nตามที่ได้บอกไปในตอนต้นว่าภาพยนตร์เรื่อง \"The Battleship Island\" ใช้ทุนสร้างสูงที่สุดในบรรดาหนังเกาหลีที่เข้าฉายทั้งหมดในปีนี้ ด้วยเม็ดเงินที่สูงถึง 21 ล้านเหรียญสหรัฐ แต่มันก็แลกมาด้วยภาพที่สวยสดและงานสร้างที่มีองค์ประกอบศิลป์ราวกับถอดมาจากเหตุการณ์จริง ผมชอบลักษณะการถ่ายภาพเคลื่อนไหวของหนังโดยเฉพาะฉากการทำงานในเหมืองของชาวเกาหลีที่ถูกจับ ซึ่งมันให้อารมณ์เหมือนตัวเราได้เลื่อยเข้าไปในรูเล็กรูน้อยใต้เหมืองกับตัวละครด้วย ไหนจะอีกหลายๆฉากที่มีน้ำทะเลสาดเข้ามาบนเกาะอีก ซึ่งเออ... มันก็ทำเหมือนจริงดีแฮะ (อันนี้คือไม่ทราบจริงๆว่าเค้าสร้างเกาะจำลองขึ้นหรือถ่ายทำกันบนเกาะฮาชิมะนั่นจริงๆเลย) ด้านการถ่ายฉากการสู้รบแม้จะมีบางฉากที่ไม่เนียนอยู่บ้าง แต่ปัญหานั้นก็ไม่ถึงขั้นให้เราต้องเสียอรรถรสระหว่างการชมเท่าไหร่นัก ในภาพรวมของงานสร้างผมถือว่าหนังทำได้ดีเลยครับ\n.\n4) นักแสดงคุณภาพและบทที่เขียนขึ้นเพื่อความบันเทิงของผู้ชม\n-------------------\nแม้จะมีเรื่องราวที่ดัดแปลงมาจากเหตุการณ์จริง แต่ \"The Battleship Island\" ก็ไม่ได้ถูกสร้างมาเพื่อให้เป็นหนังสารคดี และเมื่อมันถูกสร้างขึ้นมาเป็นภาพยนตร์แล้ว มันจึงต้องมีจุดประสงค์เพื่อสนองความบันเทิงให้กับผู้ชมอยู่ไม่มากก็น้อย เริ่มด้วยดารานักแสดงที่มารับบทหลักๆของเรื่อง อันประกอบไปด้วย ซงจุงกิ (Song Joong Ki), โซจีซบ (So Ji Sub) และ อีจองฮยอน (Lee Jung Hyun) ร่วมด้วยนักแสดงสาวน้อยจาก \"Train to Busan\" อย่าง \"คิม ซูอัน\" ที่ฉายแววนักแสดงระทับเทพตั้งแต่ยังเด็ก ทั้งสีหน้า แววตาในฉากดราม่า เธอก็ทำออกมาได้อย่างดีและน่าประทับใจมาก ตัวละครของ \"ซุง จุงกิ\" ก็ได้อานิสงส์จากบทหนังที่ทำให้เค้าดูโคตรจะเท่เข้าไปอีก เช่นเดียวกันกับ \"โซ จีซบ\" ที่มีบางซีนถึงขั้นโดดเด่นจนขโมยซีนของจุงกิไปได้อยู่หลายหน ด้านบทภาพยนตร์ของ \"The Battleship Island\" ก็พอจะมีฉากเว้อๆ ไม่สมเหตุสมผลอยู่เป็นระยะๆ อย่างไรก็ตาม ความไม่สมเหตุสมผลนั้นก็ได้มาซึ่งความระทึกตื่นเต้นให้กับผู้ชมได้มากจนพอปรับอารมณ์ลดความหดหู่ในช่วงแรกได้ดีพอสมควร\n.\nในภาพรวมของ \"The Battleship Island\" จึงนับว่าเป็นหนังสงครามที่ดูสนุกและตื่นเต้นอีกหนึ่งเรื่องที่ได้นำมาฉายในบ้านเรา ผมมั่นใจว่าผู้ชมจะไม่ได้เห็นเพียงแค่ความรุนแรงของสงครามหรือความโหดร้ายของมนุษย์แน่นอน แต่มันยังมีอีกหลายองค์ประกอบที่หนังได้สื่อสารกับเรา ทั้งประเด็นเรื่องครอบครัว การเสียสละ และความรักชาติของตัวละครในเรื่อง แม้มันจะดูจงใจให้ดราม่ามากเกินไปหน่อย แต่โดยรวมถือว่าโอเคที่สุดสำหรับหนังที่เข้าฉายในสัปดาห์นี้แล้วครับ ยังไงก็คุ้มค่าตั๋วแน่นอน\n\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่ https://www.facebook.com/FeedbackMovies\n"}
