{"movie_name": "Sully", "text": "ภาพยนตร์: Sully\nกำกับ: Clint Eastwood\nนักแสดงนำ: Tom Hanks, Aaron Eckhart, Laura Linney\n\nSully เป็นหนังแนวสอบสวนเกี่ยวกับเหตุการณ์ระทึกขวัญของเที่ยวบิน 1549 ของสายการบิน US Airways และหนังเรื่องนี้สร้างจากเหตุการณ์จริง\n\nเมื่อวันที่ 14 มกราคม 2009 กัปตัน Sully (Tom Hanks) พร้อมด้วยนักบินร่วม Jeff (Aaron Eckhart) นำลูกเรือและผู้โดยสารรวมทั้งหมด 155 ชีวิตทยานขึ้นสู่ท้องฟ้า เพื่อจะนำทุกคนไปสู่จุดหมายปลายทาง แต่ไม่ทันไรก็เกิดเหตุที่ทำให้เครื่องบินมีปัญหา และจำเป็นต้องลงจอดด่วน\n\nกัปตัน Sully ต้องใช้ทั้งประสบการณ์และสติสัมปะชัญญะในการนำพาผู้คนนับร้อยให้ผ่านเหตุไม่คาดฝันนี้ไปให้ได้ ซึ่งตรงนี้ไม่มีอะไรน่าตื่นเต้นเพราะข่าวเกี่ยวกับเที่ยวบิน 1549 ลำนี้โด่งดังไปทั่วโลก โดยชาวอเมริกันถึงกับขนานนามสิ่งที่เกิดขึ้นกับเที่ยวบินนี้ว่าเป็น \"Miracle on the Hudson\" เพราะกัปตัน Sully สามารถนำเครื่องบินลงจอดบนแม่น้ำฮัดสันในนครแมนฮัทตันได้อย่างปาฏิหาริย์ โดยรักษาชีวิตของผู้ร่วมชะตากรรมทั้งหมดไว้ได้ ดังนั้นหนังเรื่องนี้จึงไม่มีความตื่นเต้นแบบหนังแอ็คชั่นที่เราจะได้ลุ้นว่ากัปตันจะแก้สถานการณ์อย่างไร หรือจะมีใครตายหรือไม่ เพราะเป็นเรื่องที่รู้อยู่แล้ว แต่หนังเรื่องนี้ตีแผ่เบื้องลึกของเหตุการณ์หลังจากวันที่ 14 มกราคม 2009 ต่างหาก\n\nขณะที่กัปตัน Sully ถูกเรียกว่าเป็น \"ฮีโร่\" จากผู้รอดชีวิตทุกคน แต่ทางสายการบินกลับเห็นต่าง เพราะการนำเครื่องลงจอดบนแม่น้ำทำให้เครื่องบินเสียหายอย่างหนัก และแน่นอนว่าสายการบินต้องการหาคนรับผิดชอบ ซึ่งก็เป็นกระบวนการปกติของทุกสายการบินอยู่แล้ว ว่าเมื่อเกิดอุบัติเหตุทางการบินขึ้น ก็ต้องสืบหาว่าต้นเหตุคืออะไรและมีการแก้ปัญหาที่เหมาะสมหรือไม่ ทำให้กัปตัน Sully ผู้เพิ่งผ่านนาทีแห่งความเป็นความตายมาหมาดๆ กลับต้องมาเจอกับการสอบสวนว่าเขาตัดสินใจผิดหรือไม่ที่นำเครื่องบินไปลงในแม่น้ำ แทนที่จะนำกลับไปที่สนามบินต้นทางซึ่งจะทำให้ปลอดภัยทั้งผู้โดยสารและตัวเครื่องบิน\n\nใครที่ชอบหนังสอบสวนหรือหนังเรื่อง Flight ที่ Denzel Washington เล่น น่าจะชอบเรื่องนี้ เราก็ชอบหนังเรื่องนี้ แต่ต้องยอมรับว่าหนังมีส่วนน่าเบื่ออยู่บ้าง ซึ่งก็เป็นเรื่องปกติสำหรับหนังของผู้กำกับอย่างปู่ Clint Eastwood ที่กำกับหนังได้ค่อนข้างเนิบนาบแทบทุกเรื่อง แต่จริงๆ ก็อาจเป็นการดีสำหรับเรื่องนี้ที่เล่าเรื่องช้าๆ เพราะถ้าเร็วเราอาจตามไม่ทันเนื่องจากมีข้อมูลให้ต้องดูไปประมวลไปเยอะพอสมควร อย่างไรก็ตามฉากน่าเบื่อเหล่านั้นถูกกลบไปด้วยการแสดงอันทรงคุณค่าของ Tom Hanks ไม่เสียชื่อนักแสดง 2 รางวัลออสการ์เลยจริงๆ\n\nสิ่งที่ดีที่สุดจากหนังมีสองอย่างคือ นักแสดงนำ และ บทภาพยนตร์ Tom สวมบทนักบินผู้มากประสบการณ์ได้น่าเชื่อ และแม้เขาจะไม่มีโอกาสได้เล่นใหญ่ในบทนี้ เพราะกัปตัน Sully เป็นคนสุขุมจึงไม่แสดงคำพูดที่บ่งบอกความรู้สึกมากนัก แต่การแสดงของ Tom ทำให้เราเข้าใจความรู้สึกนึกคิดของกัปตัน Sully ได้ทุกฉาก ไม่ว่าจะเป็นความตึงเครียด ความสับสน ความไม่มั่นใจ ความดีใจ และความตื้นตันใจ ทุกอย่างอยู่ในสีหน้า แววตา และน้ำเสียงของนักแสดงคนนี้ทั้งหมด ในขณะที่นักแสดงร่วมอย่าง Aaron ก็ทำหน้าที่ได้ดีไม่มีที่ติเช่นกัน\n\nเรื่องบทถือเป็นงานยากเพราะหนังมีแต่พูดๆๆ คนเขียนบทต้องทำให้คนดูมีสมาธิกับคำพูดสำคัญๆ ของเรื่องให้ได้ ซึ่งก็ยอมรับว่าบททำได้ดี ทำให้เรื่องที่ฟังดูเข้าใจยาก เป็นอะไรที่เข้าใจได้\n\nถึงแม้จะบ่นว่าเล่าเรื่องได้เนิบนาบ แต่ก็ต้องปรบมือให้กับปู่ Clint ที่กำกับหนังเรื่องนี้ออกมาเป็นหนังดีเรื่องหนึ่ง เพราะมันไม่ใช่เรื่องง่ายเลยที่จะต้องตัดต่อไปมาระหว่างการสอบสวนและการนำเสนอเหตุการณ์ที่เกิดขึ้นจริง แต่ด้วยความเก๋าของผู้กำกับมากฝีมือจึงทำให้แม้จะตัดสลับไปๆ มาๆ แต่ก็ยังดูรู้เรื่อง\n\nให้คะแนน 4.5/5\n\nอ่านรีวิวหนังเรื่องอื่นๆ ได้ที่นี่ค่ะ http://gorjaiwriter.blogspot.com/search/label/Movie%20Review\n\nแก้ไขข้อความเมื่อ 5 สิงหาคม เวลา 09:16 น."}
