{"movie_name": "Whiplash (2014)", "text": "ภาพยนตร์: Whiplash\nกำกับ: Damien Chazelle\nนักแสดงนำ: Miles Teller, J.K. Simmons\n\nมนุษย์ไม่ได้เกิดมาพร้อมกับความสมบูรณ์แบบดังนั้นถ้าคุณแสวงหามัน คุณก็ต้องข้ามขีดความจำกัดของมนุษย์ไปให้ได้ แต่มันต้องแลกกับอะไรบ้างเพื่อไปสู่จุดนั้น และคุณจะยอมแลกไหม?\n\nWhiplash เล่าเรื่องของนักศึกษาดนตรี Andrew (Miles Teller) ที่ฝันว่าจะต้องเป็นนักตีกลองที่ยิ่งใหญ่ สำหรับเขาการมีชีวิตที่ยาวนานแต่ไม่มีใครรู้จัก สู้การมีชีวิตแสนสั้นแต่เป็นที่จดจำไม่ได้ การซุ่มซ้อมของเขาเกิดไปเตะตา Fletcher (J.K. Simmons) อาจารย์มหาวิทยาลัยเข้า Andrew จึงถูกชวนมาร่วมวงของ Fletcher แต่หนทางสู่ความสำเร็จไม่ได้โรยด้วยกลีบกุหลาบ ถ้า Andrew ต้องการเป็นนักตีกลองมือหนึ่งของวงมันต้องแลกมาด้วยน้ำตาและเลือด!\n\nนี่ไม่ใช่หนังที่เหมาะกับทุกคน ถ้าต้องการดูหนังเพื่อความบันเทิงแนะนำให้ข้ามเรื่องนี้ไปเลย แต่ถ้าชอบหนังเครียดสุดโต่ง สะใจ และให้ข้อคิด ไม่ควรพลาด Whiplash ด้วยประการทั้งปวง บทหนังไม่ซับซ้อนแต่มีความน่าติดตามตลอดตั้งแต่ต้นจนจบไม่มีวินาทีไหนฟุ่มเฟือยเลย ทุกฉากที่นำเสนอมีเหตุมีผลสอดคล้องกันหมด\n\nด้านการแสดงก็สุดยอด J.K. Simmons รับบทครูจอมโหดได้น่ากลัวกว่าเหล่าร้ายในหนังแอคชั่นฮีโร่หลายๆ เรื่องรวมกันซะอีก สมควรแล้วที่เขาได้รางวัลออสการ์สาขานักแสดงสมทบชายยอดเยี่ยมจากเรื่องนี้ ส่วน Miles Teller ก็ถ่ายทอดตัวละครออกมาได้ถึงพริกถึงขิง ถ้า Fletcher เป็นครูจอมโหด Andrew ก็คือลูกศิษย์ที่พร้อมจะทำทุกอย่างเพื่อให้ได้มาซึ่งความเป็นที่หนึ่ง ถือเป็นคู่นักแสดงที่สมน้ำสมเนื้อกันมาก\n\nและเนื่องจากเป็นหนังดนตรีทำให้ดนตรีประกอบเด่นไม่แพ้การแสดงและเนื้อเรื่องเลย การผสมผสานดนตรีที่ลงตัวทำให้เรามีอารมณ์ร่วมไปกับหนังได้ดีมาก สมแล้วที่ได้รางวัลออสการ์สาขา Best Sound Mixing\n\nผู้กำกับมัดใจเราไว้ด้วยโทนหนังที่ตึงเครียด กดดัน และระเบิดอารมณ์ในที่สุด เขาสามารถทำให้หนังดนตรีกลายเป็นหนังลุ้นระทึกอย่างกับหนังแอคชั่นได้อย่างแนบเนียน\n\nเมื่อหนังจบเราถึงกับอ้าปากค้างกับสิ่งที่มากระทบสมองและความรู้สึก หนังไม่ได้บอกว่าคนเราควรทำทุกอย่างเพื่อก้าวข้ามขีดความสามารถของตัวเองหรือไม่ และคำว่า “ได้แค่นี้ก็ดีแล้ว” มันเป็นคำพูดปลอบใจสำหรับคนที่พยายามไม่มากพอจริงหรือ หนังเพียงแสดงให้เห็นว่ามันต้องแลกมาด้วยอะไรหลายๆ อย่างรวมถึงจิตวิญญาณของตัวเองเพื่อไปถึงจุดที่เรียกว่า “สมบูรณ์แบบ” ให้ได้ ซึ่งมันทำให้เราต้องกลับมาถามตัวเองว่า “จะยอมทำขนาดไหนเพื่อความสมบูรณ์แบบ”\n\nให้คะแนน 5/5\n\nอ่านรีวิวหนังเรื่องอื่นๆ ได้ที่นี่ค่ะ http://gorjaiwriter.blogspot.com/search/label/Movie%20Review\n"}
