{"movie_name": "Annabelle: creation", "text": "Annabelle creation\nมีความเป็นหนังตลกมากกว่าหนังผี\n\nจะบอกก่อนว่าชอบนะ ชอบมาก เปิดมิติใหม่ของหนังผีมากเว่อร์5555 ด้วยความที่มันก็คือ Annabelle อ่ะเนอะ คอหนัง the conjuring หรือประมาณ light out น่าจะชอบอยู่แล้ว ฉากตุ้งแช่เยอะอยู่ สะดุ้งทุกฉากอ่ะเอาจริง ทั้งแสงทั้งเสียงคือเร้าใจมากเว่อร์ เป็นฟิลที่ต้องคอยลุ้นว่าตกลงผีจะโผล่หรือผีจะไม่โผล่กันแน่ ซึ่งขอบอกเลยว่าเรื่องนี้ถ้ามันไม่โผล่มันก็ไม่โผล่หรอก แต่ถ้ามันอยากโผล่นี่คือโผล่จริงแก โคตรเด็ดดวง55555\n\nข้อติที่เรารู้สึกว่ามีมามันก็ไม่ได้แย่ขนาดนั้นคือความเฮฮาปาจิงโกะของหนัง คือพูดจริงว่าแบบมีฉากฮาเยอะมาก ไม่เคยคิดว่าชาตินี้จะได้นั่งขำในระหว่างการดูหนังผี และ Annabelle: creation ทำได้ค่ะพวกคุณ!! ซึ่งมันลดความตึงเครียดอ่ะเราว่า แล้วยิ่งเราเป็นมนุษย์ที่ไม่ค่อยอินกับความตุ้งแช่ดั้นมาเจอความโปกฮานี้อีกทำให้ออกมาจากโรงแล้วก็ไม่ได้หลอนจับจิตขนาดนั้น นี่ไม่เชิงข้อเสียนะ อย่างที่บอกว่าเปิดมิติใหม่ของหนังผีดี55555\n\nข้อเสียที่แท้ทรูคือการกระทำของตัวละครจ้า คือมันเป็นสไตล์หนังผีแนวนี้หรืออะไรก็ไม่อาจทราบได้ ยอมรับว่าเด็กทั้งสองที่เป็นตัวละครนำเล่นได้ดีมากทั้งคู่ เราอินว่าแบบพวกนางกลัวจริงอะไรจริง (ถึงจะเป็นความกลัวของเด็กที่ทำอะไรน่าขำออกมาอยู่บ้าง5555) แต่บทของพวกนางนี่คือไม่น่าเอาใจช่วยเลยว่าจะรอดหรือเปล่า เป็นการหนีผีที่เราแอบคิดว่าหนีแบบนี้วิ่งไปให้มันฆ่าน่าจะง่ายกว่า อยากรู้อยากเห็นจนเราอยากจับพวกนางมัดนอนไว้อยู่กับเตียงนิ่งๆ แต่ก็นะ ถ้านางไม่ทำตัวอยากรู้อยากเห็นขนาดนี้ เจ๊แอนนาเบลคงไม่สร้างความหลอนได้เบอร์นี้ แต่ยังไงก็ยังแอบขัดๆ อยู่ดี\n\nชอบตรงที่เอามาโยงเรื่องกับ Annabelle ภาคแรกได้ดีมากๆ มีการนำตัวละครจากภาคแรกมาใส่ไว้ให้เราคิดทิ้งทวนไปด้วย คือเราว่ายิ่งเคยดูภาคแรกยิ่งสมควรดูภาคนี้ ทำให้เราเข้าใจถึงที่มาที่ไปของเจ้าตุ๊กตาผีสิงนี่ และมันจะทำให้คุณรู้สึกว่าบทสรุปของหนังมันไม่ใช่ 'แค่นี้เหรอ?' เท่ากับคนที่พึ่งได้ดูเพียงภาคนี้เท่านั้น\n\nชื่นชมซาวน์เสียงและการตัดภาพมาก หลอนได้ใจ ชอบซีนที่ไม่มีดนตรีประกอบ เช่นฉากหยิบกระดาษไรงี้ คือมันได้ยินเสียงครืดๆ ของกระดาษเลยอ่ะพวกคุณ ยิ่งหลอนจับจิตเข้าไปใหญ่\n\nสรุป ถือว่าทำออกมาได้ดีเลยทีเดียว ความขำขันในหนังจะได้ช่วยผ่อนคลายบ้างเนอะ ขนาดนี่ไม่ค่อยกลัวหนังแนวนี้ยังแอบเกร็ง55555 คนข้างๆ นี่ไม่ต้องถาม นางกรี๊ดยาวแทบทั้งเรื่องอ่ะจ่ะ คอหนังตุ้งแช่แฮร่ๆ ต้องไม่พลาดจริงๆ\n\n8/10\nแค่นักวิจารณ์หนังกากๆ คนหนึ่ง\n\n------------------------------\nถ้าชอบการรีวิวครั้งนี้ สามารถเข้ามาพูดคุยแลกเปลี่ยนเรื่องหนังๆ พร้อมกับดูรีวิวอื่นๆ ได้ที่นี่เลย\nเพจ แค่นักวิจารณ์หนังกากๆ คนหนึ่ง\nhttps://m.facebook.com/justasuckreviewer/?locale2=th_TH\n"}
