{"movie_name": "Gravity", "text": "ภาพยนตร์: Gravity\nกำกับ: Alfonso Cuaron\nนักแสดงนำ: Sandra Bullock, George Clooney\n\nGravity เป็นหนังไซไฟอวกาศว่าด้วยด๊อกเตอร์วิศวะกรหญิง Ryan Stone (Sandra Bullock) ต้องไปซ่อมดาวเทียมในอวกาศโดยมีนักบินอวกาศ Matt Kowalski (George Clooney) ไปด้วย แต่เกิดอุบัติเหตุทำให้ทั้งสองต้องลอยเท้งเต้งอยู่บนนั้น จนเวลาต่อมา Ryan ก็พบว่าเธอต้องต่อสู้เพื่อเอาชีวิตรอดเพียงลำพัง\n\nGravity เป็นหนังไซไฟก็จริงแต่ไม่ได้เน้นฉากแอคชั่นมากไปกว่าฉากอารมณ์ แม้เนื้อหาจะไม่ได้ซับซ้อนแต่ก็สามารถดึงความรู้สึกเราให้เข้าไปอยู่ในหนังได้ด้วยฝีมือการถ่ายทำของผู้กำกับและฝีมือการแสดงของ Sandra Bullock ซึ่งแม้ว่าบท Dr Ryan จะไม่ได้มีมิติมากนักแต่ความรู้สึกกดดัน สิ้นหวัง ท้อแท้ และฮึดสู้ที่ Sandra แสดงออกมาทำให้เรารู้สึกตามไปด้วยในทุกๆ ห้วงอารมณ์ของเธอ (เธอได้เข้าชิงรางวัลนักแสดงนำหญิงยอดเยี่ยมด้วย แต่พลาดให้กับ Cate Blanchett จาก Blue Jasmine ไป)\n\nผู้กำกับต้องการค่อยๆ ดึงคนดูให้เข้าไปอยู่ในบรรยากาศเดียวกับตัวละคร ให้มองเห็นและรู้สึกทุกอย่างเสมือนหลุดเข้าไปอยู่ในอวกาศด้วย เขาจึงเลือกการถ่ายทำแบบ Long Take ในบางฉากแทนการตัดต่อ Long Take คือการถ่ายทำฉากเดียวยาวๆ ไม่มีสั่งหยุด ผู้กำกับอาจใช้กล้องแบบแนบตัวตากล้องหรือใช้ล้อเลื่อนเพี่อเคลื่อนกล้องไปตามเรื่องราวที่อยากถ่ายทำก็ได้ การถ่ายทำแบบนี้ต้องใช้ความสามารถอย่างสูงของผู้กำกับเพราะเขาต้องควบคุมให้ทุกองค์ประกอบในซีนนั้นพร้อมในการถ่ายทำแบบคัทเดียวผ่าน Long Take ของ Cuaron ในช่วงต้นเรื่องยาวนานถึง 17 นาทีถือว่านานมาก ต้องเป็นผู้กำกับที่เก่งจริงๆ ถึงจะถ่ายทำฉากยาวแบบไม่มีหยุดนานขนาดนี้ได้อย่างแนบเนียน ที่เขียนมาทั้งหมดก็เพื่อจะบอกว่าสมควรแล้วที่เขาได้รางวัลออสการ์สาขาผู้กำกับยอดเยี่ยมไปครอง\n\nด้วยเนื้อหา การถ่ายทำ และการแสดงทำให้ Gravity เป็นหนังที่ดูสนุกและมีอะไรให้กลับมาคิดต่อในประเด็นที่ว่า “What’s the point of living?” Gravity คือหนังที่ว่าด้วยการ “ให้กำลังใจตัวเอง” ที่จะต่อสู้ฝ่าฟันกับอุปสรรคนานาประการที่ถาโถมเข้ามาในชีวิตจนบางครั้งก็ต้องถามตัวเองว่าจะสู้ไปทำไม อยู่เพื่ออะไร ซึ่งบางคนทั้งชีวิตก็หาคำตอบไม่ได้ แต่ถ้าเลือกแล้วว่าจะอยู่ก็ขอให้... Enjoy the Ride!\n\n\nให้คะแนน 5/5\n\nอ่านรีวิวหนังเรื่องอื่นๆ ได้ที่นี่ค่ะ http://gorjaiwriter.blogspot.com/search/label/Movie%20Review\n"}
