{"movie_name": "พันทิปภาพยนตร์", "text": "สวัสดีค่ะ เพื่อนๆพันทิป นี้เป็นกระทู้แรกของเรา\nปกติเราเป็นคนที่ชื่นชอบการดูหนังเป็นพิเศษ แนวหนังที่เราชอบส่วนมาก จะเป็นพวกหนังสงคราม,ซอมบี้,ฮีโร่,ครอบครัว,รัก,บู๊,ผจญภัย (ยกเว้นหนังสยองขวัญเรานี้ บายเลย) แต่วันนี้เราจะมารีวิว หนังแนวสงครามที่เราชอบมาให้ทุกคนได้ดู\n1.special  forces\nอัฟกานิสถาน ผู้สื่อข่าวสงคราม เอลซ่า คาซาโนว่า ถูกกลุ่มผู้ก่อการร้ายตาลีบันจับเป็นตัวประกัน เมื่อจวนเจียนถูกสังหาร หน่วยปฏิบัติการพิเศษหน่วยหนึ่งได้ถูกส่งไปช่วยชีวิตเธอ\nคะแนน 6/10\n2.tears of the sun\nเมื่อรัฐบาลประชาธิปไตยของไนจีเรียถูกโค่นล้ม และเผด็จการทหารอำมหิตขึ้นยึดครองประเทศ เรือโท เอ.เค.วอเตอร์ส (บรู๊ซ วิลลิส) ทหารผู้จงรักภักดีและแข็งกร้าว และกองทหารผู้เชี่ยวชาญด้านกลยุทธ์ จึงต้องออกเดินทาง เพื่อปฏิบัติภารกิจช่วยเหลือแพทย์สาว ด็อกเตอร์ ลีน่า เคนดริคส์ (โมนิก้า เบลลุชชี่) กลับมาให้จงได้ ดร.เคนดริคส์ ซึ่งเปลี่ยนสัญชาติเป็นอเมริกันหลังแต่งงาน กำลังอยู่ในภาวะเสี่ยง ต่อการเป็นเหยื่อของสงครามกลางเมือง ที่ดำเนินอยู่ในหมู่บ้านห่างไกลแห่งหนึ่ง อย่างไรก็ตาม เมื่อวอเตอร์สมาถึง เธอกลับปฏิเสธที่จะเดินทางกลับไปด้วย เว้นแต่เขาสัญญาว่า จะช่วยชาวบ้านในโรงพยาบาลใกล้ชายแดน เพราะหากปล่อยทิ้งไว้ พวกเขาย่อมต้องตกอยู่ในเงื้อมมือ ของกองกำลังฝ่ายกบฏ วอเตอร์สนั้นอยู่ใต้คำสั่งอันเคร่งครัดของ นาวาเอก บิลล์ โรดส์ (ทอม สเกอร์ริตต์) ผู้บังคับบัญชา ที่ต้องการให้ละเลยต่อความขัดแย้งทั้งหลาย แต่เมื่อวอเตอร์สและลูกน้อง ได้เห็นพฤติกรรมโหดร้าย ของฝ่ายก่อจลาจลต่อหน้าต่อตา พวกเขาก็ตัดสินใจ ทำตามคำขอร้องของ ดร.เคนดริคส์ และนำชีวิตของตนเองเข้าเสี่ยง ด้วยการตอบตกลง ที่จะนำพาชาวบ้านหลบหนี เข้าสู่เส้นทางยากลำบากในป่ารกทึบ ระหว่างการหลบหนีด้วยเท้าเปล่า ทีมผู้เชี่ยวชาญด้านการพรางตัวของวอเตอร์ส ก็ถูกกองกำลังฝ่ายกบฏตามรอยมาอย่างกระชั้นชิด ในไม่ช้า พวกเขาก็พบความจริงว่า ในหมู่ผู้ลี้ภัยนี้มีผู้รอดชีวิตเพียงหนึ่งเดียว จากครอบครัวอดีตครองประเทศปะปนอยู่ด้วย และบุคคลคนนี้อีกเช่นกัน ที่เหล่ากบฏต้องการกำจัดให้สิ้นซาก วอเตอร์สกับลูกทีม ถูกสถานการณ์บีบบังคับ ให้ต้องชั่งน้ำหนัก เลือกระหว่างชีวิตของคนหนึ่งคน กับชีวิตของพวกเขา และชาวบ้านทั้งหมด ที่พวกเขาต้องการปกป้อง\nคะแนน 8/10\n2.13 hours\nเรื่องราวของเจ้าหน้าที่ 6 นาย ซึ่งพยายามต่อสู้เพื่อปกป้องรักษาชีวิตของเจ้าหน้าที่ประจำสถานทูตอเมริกัน ในเบนกาซี ประเทศลิเบีย ในปี 2012 ครบรอบ 11 ปี จากการโจมตีของผู้ก่อการร้ายในช่วงเหตุการณ์วินาศกรรม 11 กันยายน 2001\n( เรื่องนี้เป็นเรื่องโปรดเราเรื่องนึงเลย เป็นหนังอีกเรื่องที่ ไมเคิล เบย์ทำออกมาได้ดีอีกเรื่อง แต่ถ้าจะยกให้เป็นหนังในดวงใจที่ ไมเคิลเบย์สร้าง ก็คือเรื่อง  Armageddon เรื่องนี้ ชอบมาก) คะแนน 9/10\n3. Green Zone (2010)\nนายทหาร รอย มิลเลอร์และทีมผู้ตรวจการของกองทัพ ถูกส่งตัวมาเพื่อค้นหาอาวุธที่มีอำนาจทำลายล้างมหาศาลที่เชื่อกันว่าถูกเก็บซ่อนเอาไว้ในทะเลทรายอิรัก แต่พวกเขากลับพบความลับที่ทำให้เป้าหมายของภารกิจของพวกเขาเปลี่ยนแปลงไปในทันที\nคะแนน 6/10\n4.American Sniper (2014)\nมือปืนแห่งหน่วยซีลของกองทัพสหรัฐฯ คริส ไคลน์ ถูกส่งตัวไปที่อิรักพร้อมภารกิจปกป้องเหล่าพี่น้องทหาร ความแม่นยำของเขาได้ช่วยชีวิตในสมรภูมิรบมาแล้วอย่างนับไม่ถ้วน และเมื่อเรื่องราวความกล้าหาญของเขาแพร่สะพัดออกไป เขาได้รับการยกย่องให้เป็น \"ตำนาน\"เรื่องนี้ก็เป็นเรื่องโปรดเราอีกเรื่องที่ถือว่าดูบ่อยมาก) คะแนน 9/10\n5.lone survivor (2013)\nเรื่องราวของนาวิกโยธิน 4 นาย ที่ถูกซุ่มโจมตีในภูเขาประเทศอัฟกานิสถานระหว่างปฏิบัติภารกิจลับเพื่อต่อต้านผู้นำ ทำให้ต้องพบเจอกับสถานการณ์ที่นำไปสู่การตัดสินใจที่ท้าทายศีลธรรม กลุ่มของพวกเขาถูกปล่อยให้อยู่อย่างโดดเดี่ยวและไร้ความช่วยเหลือ ขณะที่ถูกห้อมล้อมไปด้วยกองกำลังตาลีบันติดอาวุธที่พร้อมจะทำสงคราม\nคะแนน 10/10\n6.black hawk down\nสหรัฐอเมริกาได้ส่งกองกำลังพิเศษเข้าไปในโซมาเลีย รวมถึงส่งเฮลิคอปเตอร์ Black Hawk เข้าไปด้วย แต่เหตุการณ์ที่ไม่คาดคิดก็เกิดขึ้น เมื่อเฮลิคอปเตอร์ 2 ลำถูกยิงโดยกองกำลังของโซมาเลีย ทำให้เหล่าทหาร ที่รอดชีวิตจากเหตุการณ์เฮลิคอปเตอร์ตก ต้องพยายามดิ้นรนเพื่อให้มีชีวิตรอดภายใต้สถานการณ์ที่มีชีวิตเป็นเดิมพัน(เราเชื่อว่าคอหนังสงครามต้องไม่พลาดหนังเรื่องนี้แน่นอน)\nคะแนน 10/10\n7.Saving Private Ryan 1998\nภารกิจนำพลทหารไรอันกลับบ้านจึงตกแก่กองกำลังของร้อยเอกมิลเลอร์ ซึ่งมีผู้ใต้บังคับบัญชา 7 คน โดยที่แต่ละคนไม่เข้าใจว่า ทำไมต้องเสี่ยงชีวิตคนส่วนใหญ่เพื่อชีวิตคน ๆ เดียวด้วย โดยที่ระหว่างทางพวกเขาต้องประสบกับความสูญเสียเป็นอย่างมาก ซึ่งในท้ายที่สุด หลายคนได้เสียชีวิตรวมทั้งร้อยเอกมิลเลอร์ด้วย แต่ก่อนตาย เขาได้บอกแก่ไรอันว่า ใช้ชีวิตให้คุ้มค่า ซึ่งไรอันได้จดจำและสำนึกในบุญคุณของมิลเลอร์ไปตลอด(เรื่องนี้ตำนานสำหรับเราเลยเพราะเป็นเรื่องแรกที่เราดูหนังแนวสงคราม)\nคะแนน 10/10\n8.Fury\nป็นเรื่องราวในช่วงสุดท้ายของสงครามโลกครั้งที่สอง ในเดือนเมษายน ปี ค.ศ. 1945 กองกำลังพันธมิตรของอเมริกาพยายามบุกเข้าไปในเมืองเบอร์ลินของเยอรมัน แต่ก็ต้องเจอกับการป้องกันที่แน่นหนาจนไม่สามารถทะลวงเข้าไปได้ จึงเป็นหน้าที่ของ วอร์แดดดี้ (แบรด พิตต์) จ่าสิบเอกของกองทัพกับลูกทีม 4 คนในรถถังประจัญบานที่ชื่อ \"ฟิวรี่\" ที่จะทำภารกิจบุกตะลุยฝ่ากองทัพนาซีเข้าไปในใจกลางจุดยุทธศาสตร์ ซึ่งผลลัพธ์ของภารกิจพวกเขา ก็กลายเป็นจุดเปลี่ยนสำคัญที่ทำให้กองทัพอเมริกาเป็นฝ่ายที่ได้รับชัยชนะในสงครามโลก\nคะแนน 10/10\n9.RAMBO 4\nเรื่องราวเริ่มขึ้นเมื่อแรบโบ้มาใช้ชีวิตเรียบง่ายในเมืองไทย ด้วยอาชีพจับงูไปขายให้กับฟาร์มเลี้ยงงูที่จังหวัดเชียงใหม่ โดยทิ้งความป่าเถื่อนรุนแรงในอดีตของเขาเอาไว้เบื้องหลัง โดยสาบานกับตัวเองว่าจะไม่กลับไปเผชิญกับฝันร้ายครั้งนั้นอีกต่อไป แต่เหตุการณ์ที่ไม่คาดคิดก็เกิดขึ้นเมื่อเกิดความวุ่นวายในประเทศเพื่อนบ้านอย่างพม่า ที่แรมโบถูกร้องขอให้เข้ามาช่วยเหลือกลุ่มผู้สอนศาสนาที่ถูกจับตัวไป โดยที่เขาไม่รู้ตัวเลยว่าการเข้าไปมีเอี่ยวครั้งนี้จะนำเขาเข้าไปสู่ใจกลางของสงครามที่โหดร้ายและยาวนานกว่าทุกๆ สมรภูมิที่เขาเคยรู้จักมา(อาจไม่ใช้แนวสงครามแต่ เราแฟนแรมโบ้เลยดูทุกภาค)\nคะแนน 9/10\n10.BATTLE LOS ANGELES (2011)\nเป็นเวลาหลายปีที่มีหลักฐานเกี่ยวกับการพบ UFO จากทั่วโลก ทั้งใน บูโนสไอเรส, โซล, ฝรั่งเศส, เยอรมนี, จีน และในปี 2011 ความเป็นจริงอันน่าสะพรึงกลัวเมื่อโลกถูกโจมตีโดยกองกำลังที่ไม่ทราบที่มา ขณะที่ทุกเมืองใหญ่ทั่วโลกถูกโจมตี ลอสแองเจอลิส กลายเป็นที่ตั้งมั่นและความหวังสุดท้ายของมนุษยชาติ นายทหาร Michael Nantz (Aaron Eckhart) ที่กำลังวางแผนเกษียณอายุถูกเรียกตัวให้มาวางแผนการต่อสู้ในครั้งนี้ และเขากับทีมของเขาก็คือความหวังในการต่อสู้กับศัตรูที่พวกเขาไม่เคยพบเจอมา ก่อนในชีวิต\nคะแนน 10/10\n11.Hacksaw Ridge 2017\nเดสมอนด์ ที. ดอสส์ (Desmond T. Doss) รับบทโดย แอนดรูว์ การ์ฟิลด์ (Andrew Garfield) ชายหนุ่มชาวอเมริกันที่ได้รับใช้ชาติในสงคราม แต่ปฏิเสธความรุนแรงทุกรูปแบบ และไม่แตะปืนแม้แต่กระบอกเดียว เขาจึงถูกรุมกลั่นแกล้งจากบรรดาเพื่อนทหารด้วยกันอย่างหนัก โดยหาว่าเป็นไอ้ขี้ขลาด กระทั่งวันออกศึก เขาเข้าสู่สนามรบโดยไม่พออาวุธแม้แต่อย่างเดียว ช่วงเวลาที่เป็นตายเท่ากันนั้น เขากลับฝ่าดงกระสุนช่วยเพื่อนทหารจากข้าศึก ปัดลูกระเบิดด้วยตัวเอง ทำแผลให้สหายร่วมรบอย่างเต็มใจ เพื่อให้ทุกคนมีชีวิตรอด\nคะแนน 10/10\n12.Dunkirk 2017\nชาวอังกฤษและเหล่าพันธมิตรนับแสนคนถูกกองกำลังศัตรูรายล้อมอยู่รอบตัว พวกเขาติดกับอยู่บนชายหาด เบื้องหลังคือท้องทะเลและต้องเผชิญหน้ากับสถานการณ์ที่เป็นไปไม่ได้เมื่อศัตรูเข้ามาประชิดตัว\nคะแนน 7/10\n\nนี้เป็นส่วนหนึ่งที่เรานำมารีวิวจริงๆมีเยอะมากที่เราอยากรีวิว แต่เราเลือกเฉพาะเรื่องที่เราชอบมารีวิว เพราะส่วนตัวเราเป็นแฟนหนังแนวสงครามอยู่แล้ว\nถ้าผิดพลาดอย่างไรเราต้องขอโทษด้วยนะค่ะ\n"}
