{"movie_name": "Annabelle: Creation", "text": "---------------------------------\n\"Annabelle: Creation - แอนนาเบลล์ กำเนิดตุ๊กตาผี\" (8.25/10)\n---------------------------------\n\n\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์ \"Annabelle: Creation - แอนนาเบลล์ กำเนิดตุ๊กตาผ\" ทางไปเพจผมครับ --> https://www.facebook.com/FeedbackMovies\n\nนับจาก \"The Conjuring\" ที่ถือเป็นการปรากฏตัวครั้งแรกของตุ๊กตาแอนนาเบลซึ่งในตอนนั้น \"ดอนน่า\" และ \"แองจี้\" สองพยาบาลสาวได้ซื้อตุ๊กตามาตกแต่งห้อง แต่เรื่องประหลาดก็เกิดขึ้นเมื่อจู่ๆตุ๊กตาเกิดขยับและเคลื่อนย้ายตัวเองได้ เรื่องถึงหู \"เอ็ด\" และ \"ลอเรน วอเรน\" สองสามีภรรยานักไล่ผี ทั้งสองจึงขออาสาเข้ามาปราบเรื่องลี้ลับประหลาดนี้จนสำเร็จ ถัดมาจึงมีการหยิบเรื่องราวหลอนๆของเจ้าตุ๊กตาตัวนี้มาสร้างเป็นหนังภาคแยกในชื่อ \"Annabelle\" ซึ่งได้เล่าเรื่องราวก่อนหน้าเหตุการณ์ใน The Conjuring โดยพูดถึงชีวิตของครอบครัวหนึ่งที่ภรรยากำลังตั้งท้อง ด้วยความตื่นเต้นของตัวสามี จึงได้จัดแจงเตรียมตุ๊กตาไว้เพื่อรอวันลืมตาดูโลกของลูกรัก โดยที่เค้าไม่รู้มาก่อนเลยว่าหนึ่งในนั้นมันคือตุ๊กตาผีสิงแอนนาเบลและมันกำลังจะนำพาความชั่วร้ายมาสู่พวกเขา และสำหรับเรื่องราวในภาคที่สองของเจ้าตุ๊กตาผีที่กำลังเข้าฉายอยู่ในขณะนี้ได้ถูกใช้ชื่อเรื่องว่า \"Annabelle: Creation\" ซึ่งจะพูดถึงต้นกำเนิดและที่มาที่ไปของความหลอนของตุ๊กตาแอนนาเบล โดยเล่าถึงเหตุการณ์การสูญเสียลูกสาวตัวน้อยไปอย่างไม่มีวันกลับของสามีภรรยาคู่ถึงที่ทำอาชีพปั้นตุ๊กตาขาย เวลาผ่านไป 20 ปีที่ทั้งสองต้องเผชิญกับความเงียบเหงาที่ไม่มีเสียงเจื้อยแจ้วของลูกสาว ทั้งคู่จึงตัดสินใจเปิดบ้านรับเด็กกำพร้ารวมทั้งแม่ชีพี่เลี้ยงมาดูแล แต่ใครจะรู้ว่าการตัดสินใจในครั้งนั้นได้นำพาเรื่องราวแปลกประหลาดมาสู่พวกเขาด้วย\n\nหนังได้ \"เดวิด เอฟ แซนเบิร์ก\" ผู้กำกับหนังผีที่โด่งดังอีกเรื่องอย่าง \"LightOut\"  ผู้ที่ชื่นชอบเฟรนไชส์ The Conjuring เป็นทุกเดิมอยู่แล้วมาทำหน้าที่คุมบังเหียน ซึ่งสิ่งหนึ่งที่รู้สึกได้ชัดเจนหลังจากชมภาพยนตร์เรื่องนี้จบก็คือ ภาคนี่เล่าเรื่องราวได้ดีและน่าสนใจกว่าภาคแรกมาก อีกทั้งยังมีความโดดเด่นในด้านการบิ้วอารมณ์ผู้ชมให้รู้สึกหวาดระแวงและลุ้นแทนตัวละครเด็กๆในเรื่องอยู่ตลอด การเล่นกับสภาพแวดล้อม ทั้งตัวบ้านที่แลดูมีเก่าและน่าวังเวง ภายในบ้านก็มีห้องเล็กห้องน้อย และจุดลับแปลกๆมากมายให้รู้สึกไม่น่าไว้ใจอยู่ตลอด นอกบ้านก็ยังมีห้องเครื่อง มีต้นไม้ต้นใหญ่ๆต้ังตระหง่าน ไหนจะบ่อน้ำบาดาลอีก เรียกได้ว่าสภาพแวดล้อมและองค์ประกอบศิลป์ของหนังนี่มาเต็มสูตรตามแบบฉบับหนังผีกันเลยทีเดียว ด้านตัวละครก็มีหลากหลายครบรสตามสูตรสำเร็จอีกเช่นเคย เมื่อมีตุ๊กตาแน่นอนว่าต้องมีเด็ก เด็กในเรื่องก็มีหลายวัยหลายความคิด แถมมาพร้อมกับอีก 1 แม่ชีผู้เลื่อมใสในเยซูคริสต์ (แหม่ ตัวละครมีพร้อมสรรพ) ยิ่งไปกว่านั้นอีตาสองผัวเมียก็ยังสร้างความระแวงไม่ไว้ใจให้กับผมอีก ดูไปก็เดาไปเรื่อยเปื่อย\n\nและในเมื่อหลายๆปัจจัยมันตามสูตรสำเร็จที่เอื้อประโยชน์ความน่ากลัวมาขนาดนี้ แล้วอะไรล่ะที่ทำให้หนังมันแตกต่างไปจากหนังผีเรื่องอื่นๆ.... คำตอบคือ \"จังหวะของหนัง\" ไงครับ ที่ทำให้ \"Annabelle : Creation\" เป็นอีกหนึ่งหนังผีที่ดูน่ากลัว เราจะเห็นพล๊อตหนังผีบางเรื่องที่สร้างออกมาได้น่าสนใจแต่กลับไร้ซึ่งความน่ากลัวและตื่นเต้นเลย สิ่งนี้นอกจากบรรยากาศของหนังแล้ว จังหวะผีโผล่ จังหวะตื่นเต้นก็ต้องมีอย่างลงตัวไม่เยอะไม่น้อยจนเกินไปด้วย ซึ่งส่วนตัวมองว่าในแอนนาเบลมีการครีเอตจังหวะระทึกตื่นเต้นได้ดีเลย มีลูกเล่นหลอกล่อคนดูให้ตกใจบ้างและก็มีอีกหลายฉากที่เรารู้ทันหนังมัน แต่แม้จะรู้ทันว่าผีจะออกมาแล้วก็ไม่วายนั่งเกร็งเอามือปล้องหูปล้องตาอยู่เกือบทุกช่วงที่เสียงดนตรีบิ้วให้เรากลัว ในเรื่องของบทภาพยนตร์ผมถือว่าโอเคกว่าบทของภาคแรก ไอเรื่องความไม่สมเหตุสมผลน่ะมีแน่ (เพราะมันเป็นหนังผี) แต่เราก็ไม่ได้โฟกัสตรงนั้นมาก ยังไงซะเราก็ไม่ได้มาเสพความดราม่าที่ต้องมีบทดีมากซักเท่าไหร่ มาเอาความหวาดกลัว ตื่นเต้นก็พอแล้ว (แต่ถ้ามีหนังผีที่น่ากลัวด้วย และบทดีด้วย นี่ถือว่ากำไรเลยครับ)\n\nอีกหนึ่งจุดเด่นของหนังที่ไม่พูดถึงไม่ได้คือความฮาที่หนังสอดแทรกมันเข้ามาในเรื่อง หนังไม่ได้ใช้มุกตลกอะไรเลยเพียงแค่หยิบเอากัปกิริยาความกลัวของตัวละครมาเล่น และมันก็ชวนขำมากเสียด้วย สรุปในภาพรวมก็คือ ภายใต้สูตรสำเร็จที่ \"Annabelle: Creation\" ภาคนี้ได้จัดเอาไว้แทบจะทุกด้าน ก็ยังมีโดดเด่นเรื่องความบันเทิงให้เราได้เพลินและมีส่วนร่วมอยู่ตลอด เราจะได้ความตื่นเต้น หวาดระแวง และสนุกสนานสลับสับเปลี่ยนกันไปตลอดเวลาที่ชม คอหนังผีและแฟนคลับตุ๊กตาแอนนาเบลไม่ควรพลาดครับ\n\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่ https://www.facebook.com/FeedbackMovies\n"}
