{"movie_name": "ภาพยนตร์ Almost Famous", "text": "Almost Famous (2000)\nDirector : Cameron Crowe\n\n     ในชีวิตส่วนตัวของผมแล้วนอกจากภาพยนตร์ที่รักมากแล้ว ก็ยังมีอีกสิ่งหนึ่งคือดนตรี โดยเฉพาะดนตรี Rock’n Roll ยุค 70-80 เลยรู้สึกผูกพันเป็นพิเศษ และพยายามหาหนังที่เกี่ยวข้องมาดู ( เช่น Rock Star ชอบมากกก ) และได้ยินอีกเรื่องนึงว่าดีมาก เคยเปิดดูตอนเด็กๆ ดูไปนิดนึงละปิดเพราะคิดว่ามันไม่ได้เพลงมาก พอวันนี้ได้หยิบมาดูอีกรอบ อาจจะด้วยวัยที่โตขึ้น เลยพบว่าชอบมันมาก\n\n\n     Almost Famous เล่าถึงเด็กหนุ่นคนนึง William Miller (Patrick Fugit) เด็กชายที่มีความสามารถเกินวัย วันนึงพี่สาวได้มีปากเสียงกับแม่แล้วออกจากบ้านไปทิ้งสมบัติไว้ให้น้องชาย สิ่งนั้นคือแผ่นเสียงวง Rock’n Roll จำนวนมาก และหลังจากนั้นโลกของ William ก็ได้เปลี่ยนไป จนวันหนึ่งเค้าได้พบกับ Lester Bangs (Philip Seymour Hoffman) บก.นิตรสารดนตรีเล่มหนึ่ง และนั่นเป็นที่มาของการเป็นคอลัมนิสต์ ต่อมาได้เริ่มมาติดตามวง StillWater วงน้องใหม่ที่มาถึงในช่วงที่ดนตรี Rock’n Roll เข้าสู่ช่วงขาลง และนั้นทำให้ William ได้เริ่มเดินทางครั้งสำคัญในชีวิต คือติดตาม StillWater ออกทัวร์เพื่อที่จะได้เขียนเรื่องราวของวงนี้ให้แกนิตยสาร RollingStone อันโด่งดัง ซึ่งทำให้ William ได้พบกับ Russell Hammond(Billy Crudup) มือกีต้าร์ชื่อดังของวง และที่สำคัญได้พบกับ Penny Lane(Kate Hudson) สาวน้อยผู้ติดตามวง StillWater ที่ทำให้ชีวิตของ William เปลี่ยนแปลงไปตลอดกาล\nอาจเป็นเพราะว่าหนังเรื่องนี้เล่าสิ่งที่ไม่ได้เกินไปกว่าเรื่องราวของความเป็นมนุษย์ ผ่านเหตุการณ์ที่พิเศษ มันเลยมีพลังที่จะทำให้เรารู้สึกสนใจ ติดตาม และอิ่มเอมใจในท้ายที่สุดได้โดยไม่อยาก\n\n\n\n     หนังเริ่มจากเรื่องของ “ครอบครัว” ผ่านการสะท้อนเรื่องการเลี้ยงลูกแบบ Single Mom และผลกระทบทางของเรื่องวัยรุ่นที่ต้องการอิสระเสรี อยากลอง อยากทำในสิ่งที่ชอบ ต่อมาถึงเรื่อง “มิตรภาพ” ผ่านการเล่าในส่วนเนื้อหาของวงดนตรี ทั้งมิตรภาพแบบเพื่อฝูง แบบเพื่อนร่วมงาน การกระทบกระทั่งรวมถึงการแสวงหาผลประโยชน์ต่อกันทั้งทางตรงและทางอ้อม ถัดมาด้วยเรื่องของ ”สังคม โลกมนุษย์” หนังพาเราไปเห็นโลกใบเล็กๆ โลกของวงดนตรี Rock ที่สามารถท้อนให้เห็นว่าโลกใบนี้มันเป็นยังไง การเกิด การดับ การทอดทิ้ง การเอารัดเอาเปรียบ และการช่วยเหลือกัน และในมุมสุดท้าย “ความรัก” หนังพาเราไปพบกับทั้งความรักที่วาบหวาม เรื่องมั่ว Sex การแอบรัก การนอกใจ\n\n\n     ซึ่งทั้งหมดหลอมรวมกันแล้วผสมออกมาได้อย่างที่เรารู้สึกว่าไม่ได้มีอะไรขาดไปเลย และกลับสร้างความรู้สึกให้เราได้ตลอด เช่นฉากที่ดูไม่มีอะไร แต่กลับทำให้เรารู้สักได้อย่างฉากที่ William โทรกลับบ้านไปรายงานตัววกับแม่ของเค้า แล้ว Russell หยิบสายมาคุย แต่กลับกลายเป็นคำพูดท้ายๆ ของแม่ William กลับมากระแทกบางอย่างในจิตใจของ Russell แต่แทนที่หนังจะขยี้จุดนี้ ไม่เลยหนังแค่ทำให้เรารู้ว่ารู้สึกและปิดท้ายด้วยประโยคที่ว่า “แม่นายทำฉันประสาท” ซึ่งมันสะท้อนได้ทันทีเลยว่าคำพูดเหล่านั้นได้กินใจไปแล้ว เป็น Scene เล็กๆ ที่ชอบมาก และหนังก็จะมี Scene เล็กๆ แบบนี้ใส่มาให้เราได้รู้สึกดีหรืออมยิ้มไปตลอดเวลา\n\n\n\n     และคงไม่พูดถึงฉาก Climax เครื่องบินตก ไม่ได้ ที่ทุกคนสารภาพบาปของตัวเองออกมาเพราะคิดว่าคงตายแน่ๆ โดยที่ Scene นี้เป็นเหมือน Scene บทสรุปที่ทำหน้าที่ปลดเปลื้องทุกอย่างที่หนังเรื่องนี้เล่ามา ทั้งประเด็นเรื่องวงที่กินใจตลอด หรือแม้แต่เรื่องมั่วกันในวง การเผยความรักที่เก็บซ่อนออกมา และรวมถึงความลับสำคัญด้วย และน่าแปลกเมื่อผ่าน Scene ไปคนดูอย่างเรากลับรู้สึกโล่งอย่างประหลาด คือมันเหมือนเราได้ติดตามคนเหล่านี้และเห็นเรื่องราวต่างๆ และคิดตามสิ่งที่เกิด และพอทุกอย่างมันได้ปลดปล่อยออกมา มันก็เหมือนตัวเราไม่ต้องรู้สึกเก็บงำความลับอะไรไว้ และได้แอบปลดปล่อยความกังวลเหล่านั้นไปพร้อมกัน\n\n\nและพอหนังมาถึงช่วงท้าย ที่ William พาพี่สาวที่ออกจากบ้านไป และไม่คุยกับแม่อีกมาเจอแม่อีกครั้ง ก็ทำให้คนดูอย่างเรายิ้มออกมาโดยไม่ได้ตั้งใจเลย ทำฉากนี้ออกมาได้น่ารัก และงดงามด้วย โดยเฉพาะฉากที่แม่กอดลูกสาวแล้วบอกว่า “แม่ยกโทษให้” และลูกสาวตอบมาว่า “หนูยังไม่ได้ขอโทษเลย” และทั้งคู่ก็หัวเราะ คือมันดีงามมากจริงๆ Moment นั้น\n\n\n     สำหรับหนุ่มๆ คงจะข้ามความน่ารักของ Kate Hudson ไปไม่ได้ เชื่อว่าใครได้ดูเรื่องนี้จะต้องหลงรักเธอเป็นแน่นอน ทั้งหน้าตาที่โคตรน่ารักจิ้มลิ้ม และเสน่ห์ที่แสดงออกมาในบนของ Penny ในเรื่องนี้ (คือหลงรักมากจริงๆ) และที่ไม่พูดถึงไม่ได้ก็คงเป็น Frances McDormand ที่เล่นเป็นแม่ของ William คือเล่นได้ดีมากจริงๆ คือรู้สึกถึงความรักลูกแบบบๆ ปากแข็งๆ แต่หวงใยได้ดีและน่ารักมาก\nและแน่นนอนหนังเรื่องนี้มากับงานภาพและฉากคุณภาพสวยๆ อย่างเช่นฉากในโรงแรม ซึ่งดูไม่น่ามีอะไร แต่แทบทุกโรงแรมที่ไปห้องจะมีความสวยงามมาก และการให้แสงเงาของหนังเรื่องนี้ทำได้อย่างดงามมาก (เช่นรูปใน Comment) และโดยเฉพาะฉากที่ William และ Penny ออกไปคุยกันในสวนต้นไม้ แล้วแสงสีทองส่องลงมา และเป็น Scene ที่ Penny ร้องให้แบบน้ำตาค่อยๆ ไหลลงมา ทำได้สวยงามมากจริงๆ\n\n\nไม่อยากให้หลายๆ คนพลาดเรื่องนี้ไปจริงๆ เพราะด้วยเนื้อหาของหนังที่ทำมาอยากดีมากๆ แล้วตัวหนังเองก็แทรกแง่คิดดีๆ ไว้อย่างมากมาย หลังจากดูจบต้องบอกเลยว่าไม่ได้รู้สึกขาดอะไรเลยจริงๆ แต่มันกลับมาช่วยเติมความรู้สึกดีๆ ให้กับเราเป็นอย่างมาก\nแนะนำมากๆ ครับ\n\n#คุปค้าซีเนม่า\n\nฝากเพจด้วยครับ\nhttps://www.facebook.com/KuptaReview/\n"}
