{"movie_name": "Gifted (2017) อัจฉริยะสุดดวงใจ", "text": "หนังดราม่าสุดซึ้ง ของ Marc Webb\n\nหนังเล่าถึง แฟรงค์(Chris Evans) น้าชายที่ต้องรับเลี้ยง แมรี่ (Mckenna Grace) หลานสาวสุดอัจฉริยะ ที่พี่สาวของเขานำมาฝากให้ดูแลไว้ ก่อนที่เธอจะเสียชีวิต แต่วันหนึ่ง เอเวอลีน (Lindsay Duncan) ยายของแมรี่ ต้องการที่จะนำตัว แมรี่ ไปเลี้ยงแทนและส่งเข้าโรงเรียน รวมถึงมหาลัยชั้นนำ เพราะเล็งเห็นความอัจฉริยะอันยอดเยี่ยมทางคณิตศาสตร์ ทำให้ทั้งสองต้องขึ้นศาลชิงสิทธิในการเลี้ยงดู แมรี่ ไปดูแล\n\nหนังเล่าประเด็นดราม่าออกมาได้ดีเลยนะ แม้ประเด็นที่หนังนำมาเล่นอาจไม่ใหม่มาก แต่ก็ทำออกมาได้ดี\n\nการที่เราจะเลี้ยง ''เด็ก'' คนหนึ่งให้โตขึ้นมาอย่างมีคุณภาพ ต้องทำอย่างไรหนอ? และยิ่งเฉพาะ ''เด็ก'' คนนั้นเป็น ''อัจฉริยะ''\n\nหนังเรื่องนี้ทำให้ผมนึกถึงหนังโปรดของผมสองเรื่อง\nเรื่องแรกคือ Good Will Hunting เรื่องที่สองคือ I Am Sam\n\nนึกถึงหนังเรื่อง Good Will Hunting ก็เพราะว่าประเด็นคล้ายๆกัน เรื่องการที่คนบางคน ค้นพบ ''เด็กอัจฉริยะ'' และต้องการให้เขาใช้ความสามารถนั้นให้ถูกทาง ซึ่งความ''อัจฉริยะ'' สามารถทำให้คนเป็นบุคคลที่มีชื่อเสียงในโลก อาทิ นักคณิตศาสตร์เอกของโลก แต่คำถามคือ ''เด็กอัจริยะ'' ต้องการแบบนั้นหรือไม่?\n\nอีกประเด็นหนึ่งที่ทำให้นึกถึงหนังเรื่อง I Am Sam ก็เพราะว่า บางคนเห็นว่า เด็ก คนนั้นไม่เหมาะกับผู้ปกครองแบบนั้น สามารถหาผู้ปกครองที่ดีกว่าให้ได้ เด็กสามารถมีชีวิตที่ดี หรือแม้แต่ชีวิตที่พร้อมกันนั้นได้ คำถามคือ....อะไรที่ทำให้คุณคิดว่า ผู้ปกครองคนนั้นไม่พร้อม หรือ เด็กจะมีความสุขและมีชีวิตที่ดีได้ ถ้าเกิดหาผู้ปกครองที่พร้อมกว่า(ทั้งด้านวิถีชีวิต,คนทอง,ครองครัว และสิ่งแวดล้อม)\n\nเป็นคำถามที่ตอบยากนะ\n\nลองนึกถึงเราเป็นพบเด็กคนหนึ่งที่อยู่ในครองครัวที่ขาดแคลน ส่วนเราเป็นผู้มั่งมี แล้วคิดว่าถ้าเราอยากจะไปเอาเด็กคนนั้นมาเลี้ยงแล้ว คิดว่า เด็กจะอยากอยู่กับเรา(ผู้พร้อมกว่า) หรืออยากอยู่กับครอบครัวที่อยู่มาแต่กำเนิดแม้จะขาดแคลน ไม่เพียบพร้อม แต่ความผูกพันธ์ และ ความอบอุ่น ก็แลกมาด้วยเงินทอง และความสุขสบายไม่ได้แน่นอน<<เรื่องแบบนี้คนเราสามารถมองได้ต่างกันนะ\n\nของแบบนี้มันต้องดูที่ความต้องการของ ''เด็กคนนั้น'' เราเข้าใจ ''เด็ก'' คนนั้นจริงๆหรือป่าว และตลอดมาชีวิตเราเป็นแบบสิ่งที่เราต้องการจริงๆ หรือมีคนขีดเส้นให้เดินกันแน่? ประเด็นนี้หนังก็ทำออกมาได้ดี จิกกัดสังคมแม้ไม่เจ็บมาก แต่ก็แสบๆคันๆ\n\nสิ่งที่เจ็บปวดคือ ''ลูกต้องขึ้นศาลสู้กับแม่ในการชิงสิทธิเลี้ยงดูหลาน''\n\nเรื่องนี้ผมไม่อยากเล่าอะไรไปมากกว่านี้ แต่ขอบอกว่าหนังมันดีจริงๆ มีครบรสทั้งความ อบอุ่น คอมเมดี้ โรแมนติก และดราม่าที่ทำเอาน้ำตาไหลได้เหมือนกัน อยากแนะนำให้หลายๆคนไม่อยากพลาดหนังดีๆแบบนี้ครับ\n\nเป็นหนังคืนฟอร์มของ ผู้กำกับ Marc Webb หลังจากไปเสียคนกับ สไปเดอร์แมน (แต่โดยส่วนตัวชอบ สไปเดอร์แมนของแกนะ)\n\nคะแนนความชอบส่วนตัว 8.5/10\n\nสุดท้ายขอพื้นที่เล็กๆ ฝากเพจให้หน่อยนะฮับ https://www.facebook.com/Chekie-1067083510064457/\n"}
