{"movie_name": "The Dark Tower", "text": "ขึ้นชื่อว่านวนิยายของ Stephen King หลายคนอาจจะนึกไปถึงนวนิยายสยองขวัญสั่นประสาทในแบบที่พี่แกถนัด ด้วยกระแสที่ค่อนข้างเงียบและโปรโมทไม่ได้เยอะมาก ทำให้อาจจะมีหลายคนที่ไม่ค่อยรู้จัก The Dark Tower เท่าไหร่ และกลับไม่ได้เป็นอย่างที่คิด หนังกลับกลายเป็น Action Sci-Fi ผสมกลิ่นความเป็นคาวบอยลงไปนิดๆ ด้วย\n\nเรื่องราวของหนุ่มน้อยวัย 11 ปี ชื่อเจค แชมเบอร์ส ผู้ค้นพบเบาะแสสู่โลกอีกมิติชื่อว่ามิด-เวิร์ล ได้พบกับโรแลนด์ เดสเชน สิงห์ปืนไวผู้โดดเดี่ยวที่กำลังตามหา \"หอคอยทมิฬ\" ที่เป็นแหล่งขุมพลังที่เชื่อมต่อทุกโลกมิติเข้าด้วยกัน เจคมีความสามารถพิเศษที่จะพาโรแลนด์ไปสู่อีกโลกมิติได้ ทั้งคู่จึงออกเดินทางเพื่อค้นหาหอคอยแห่งนั้น แต่ก็ต้องพบกับการเผชิญหน้ากับบุรุษชุดดำ พ่อมดตัวร้ายที่มีเทคโนโลยีอันน่ากลัว ผู้หมายทำลายหอคอยทมิฬเพื่อครองโลก\n\nตัวหนังเปิดเรื่องมาค่อนข้างจะทึมๆ นิดนึงตามชื่อเรื่อง ตอนแรกผมไม่ีข้อมูลหนังเลย แต่ก็ดูไปเรื่อยๆ ช่วงแรกเหมือนกับหนังจะเปิดออกมาเป็น action fantasy ประมาณมือปืนกับพ่อมดสู้กันเฉยๆ แต่พอดูไปเรื่อยๆ หนังเริ่มมีความเป็น Sci-Fi ผสมเข้ามา และใส่กลิ่นอายความเป็นคาวบอยตะวันตกเล็กๆ เข้ามาด้วยเพื่อเพิ่มความเท่ให้ตัวหนังเข้าไปอีก\n\nหนังเดินเรื่องตอนแรกได้น่าสนใจและดูสนุกพอสมควร แต่สักพักพอเข้าถึงช่วงกลาง หนังกลับเดินเรื่องได้อืดจนง่วงนอน หนังเล่าไปถึงเรื่องราวต่างๆ มากมายแต่มันค่อนข้างจะไม่สลักสำคัญอะไรสักเท่าไหร่ ประเด็นบางอย่างถูกลืมเลือนหายไปเฉยๆ ตัวประหลาดหุ้มผิวหนังมนุษย์ที่ถูกปูมาตั้งแต่ต้นเรื่องก็ไม่ได้มีการพูดถึงว่าสรุปแล้วคืออะไร ไปเน้นที่การเดินทางของสองตัวเอกซะจนน่าเบื่อ\n\nหนังเริ่มสนุกขึ้นอีกครั้งในตอนที่บุกเข้าถึงรังศัตรูได้ โดยเฉพาะฉากดวลกันในผับที่เป็นประตูมิติไปสู่อีกโลก หนังดวลกันมันส์หยด ดูแล้วเพลิดเพลินเจริญอารมณ์ไปกับช่วงเวลาตรงนี้ค่อนข้างยาวพอสมควรจนจบเรื่อง ตรงช่วงนี้ หนังใส่อารมณ์แอ็คชั่นเท่ๆ เข้าไปเยอะมาก ดูแล้วสนุกและลุ้นตามไปด้วยอย่างเมามันส์ เรียกว่าเพลินเลยล่ะ และทำได้ดีซะด้วย\n\nแต่ก็อย่างที่เกริ่นไปตรงหัวเรื่องว่าหนังมันก็แค่เป็นหนังที่ดูได้เพลินๆ ไม่ได้เป็นหนังที่น่าประทับใจอะไรสักเท่าไหร่ แต่ก็อย่างว่า มันก็คนละอารมณ์กับ Annabelle และ Cars หนังเด่นในสัปดาห์นี้ แต่ถ้าใครอยากดูหนังแอ็คชั่นเพลินๆ ก็ดูได้ครับ\n\nพูดคุยเพิ่มเติมได้ที่เพจครับ >> https://www.facebook.com/DooNangGunMai/\n"}
