{"movie_name": "The Dark Tower", "text": "---------------------------------\n\"The Dark Tower - หอคอยทมิฬ\" (5/10)\n---------------------------------\n\n\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์ \"The Dark Tower - หอคอยทมิฬ\" ทางไปเพจผมครับ --> https://www.facebook.com/FeedbackMovies\n\n\"The Dark Tower\" เป็นอีกหนึ่งภาพยนตร์ที่มีเครื่องปรุงและส่วนประกอบที่แทบจะครบถ้วนทุกองค์ประกอบสำคัญพร้อมให้นำมาใช้อยู่แล้ว ทั้งตัวเรื่องราวที่มาจากปลายปากกาของ \"สตีเฟ่น คิง\" นักเขียนนิยายสยองขวัญ/ระทึกขวัญชื่อดัง ร่วมด้วยตัวนักแสดงนำที่ได้ 2 ดาราแอ็คชั่นขึ้นชื่ออย่าง \"ไอดริส เอลบา\" และ \"แมทธิว แม็คคอนนาเฮย์\" มารับบทเป็นสองตัวละครหลัก แถมด้วยเครดิตของตัวผู้กำกับ \"โคลาจ อาร์เซล\" เองก็เคยพาหนัง \"A Royal Affair\" เข้าชิงออสการ์มาแล้ว แต่เครื่องครบก็ใช่ว่าจะปรุงอร่อย เพราะท้ายสุดแล้วตัวหนังกลับไม่สามารถสร้างความประทับใจอะไรให้กับเราได้เลย ไร้ซึ่งความสนุกและตื่นเต้น ซึ่งผมและเพื่อนต่างก็ผิดหวัง เดินคอตก และงัวเงียจากการเผลอหลับออกจากโรงภาพยนตร์ไปตามๆกันเลย\n\n\"The Dark Tower\" เล่าเรื่องของความขัดแย้งของคนสองกลุ่ม โดยกลุ่มหนึ่งที่นำโดยบุรุษชุดดำ (แมทธิว แม็คคอนนาเฮย์) ต้องการที่จะทำลายหอคอยที่เปรียบเสมือนแหล่งพลังงานให้กับดาวต่างๆรวมถึงโลกมนุษย์ เพื่อที่จะนำพลังงานจากส่วนนั้นมาสร้างความยิ่งใหญ่ให้กับตนเอง โดยพวกมันจะคอยจับเด็กๆไปเพื่อดึงเอาพลังงานบริสุทธิ์ในตัวเด็กไปใช้ในการทำลายล้างหอคอยดังกล่าว ในฝั่งของ \"สิงห์ปืนไว\" (ไอดริส เอลบา) ที่ถูกยกย่องให้เป็นผู้นำในการต่อต้านกลุ่มบุรุษชุดดำก็คอยขัดขวางภารกิจร้ายๆที่เกิดขึ้นกับผู้บริสุทธิ์ ภายใต้ความแค้น ความเกลียดชัง และการถูกตั้งความหวังของผู้คน เขาจึงออกเดินทางเพื่อตามหาหอคอยนั้นให้พบรวมถึงต้องคอยปกป้อง \"เจค แชมเบอร์ส\" (ทอม เทย์เลอร์) เด็กหนุ่มผู้แฝงด้วยพลังและญาณหยั่งรู้ที่เป็นที่หมายปองของบุรุษชุดดำ ด้วยความเชื่อที่ว่าเขามีพลังอันแรงกล้าที่สามารถทำลายหอคอยหนึ่งเดียวนั้นได้\n\nเนื้อเรื่องนี่น่าสนใจ แต่เรื่องราวที่ได้รับชมกลับตรงกันข้าม ไม่รู้ว่าผู้ที่ได้ชมหนังเรื่องนี้แล้วมีความรู้สึกกันอย่างไร แต่สำหรับผม ผมมองว่าหนังยัดเยียดประเด็นต่างๆมากเกินไปจนผมไม่อินและรู้สึกไม่เป็นธรรมชาติ หนังเริ่มต้นด้วยการเล่าเรื่องราวความฝันของหนุ่มเจคสลับกับเรื่องราวที่พูดถึงพื้นเพและชีวิตประจำวันของเขา การตัดสลับกันไปมาระหว่างความจริงกับความฝันในช่วงต้นชวนให้ผมงงกับเรื่องราวมากว่าอะไรเป็นยังไงกันแน่ จนเมื่อหนังผ่านไปซักพักก็เริ่มเปลี่ยนโหมดมาชวนให้เรารู้สึกหวาดระแวงหน่อยๆกับการแฝงตัวเข้ามาในโลกมนุษย์ของบุคคลที่ถูกเย็บด้วยหนังที่ใบหน้า ประเด็นนี้พอทำให้ผมรู้สึกสนุกไปกับหนังได้เพียงช่วงสั้นๆ จนเมื่อเจคได้ข้ามมิติไปสู่อีกดินแดนนึง เท่านั่นแหละ ความง่วงและความอึมครึมอันเนื่องมาจากความน่าเบื่อเริ่มก่อตัวขึ้นทันที ผมไม่ค่อยอินและสนุกกับเรื่องราวหลังโลกมนุษย์ที่มีความขัดแย้งของสิงห์ปืนไวกับบุรุษชุดดำเลย มีเคลิ้มๆฟุบๆไปบ้างหลายต่อหลายช่วง มาสนุกให้พอดูเพลินๆอยู่บ้างในช่วงปลายของหนัง ตั้งแต่ฉากการรุกรานหมู่บ้านของฝ่ายบุรุษชุดดำไล่มาเรื่อยจนจบ แถมตอนจบทั้งสองกลับห้ำหั่นกันแบบไม่ชวนลุ้นและไม่คุ้มค่าต่อการมาเผชิญน่ากันเลย ไอเราก็คิดว่าเออ มันหากันอยู่ตั้งนาน ถ้ามันมาเจอกันคงใส่กันไม่ยั้ง ที่ไหนได้น่าผิดหวังทั้งสองฝ่าย โดยเฉพาะไอบุรุษชุดดำที่อ่อนเกินคิดไว้เยอะเลย\n\nในภาพรวม เลยมีความรู้สึกว่าหนังยังขาดน้ำหนักในการอ้างเหตุผลของเรื่องราว รวมถึงให้ความรู้สึกยัดเยียดข้อมูลให้กับผู้ชมมากเกินไป ผมเลยจะขอจัดภาพยนตร์เรื่องนี้ให้อยู่ในกลุ่มของหนังที่มีของดีแต่กลับนำมาใช้ไม่เป็น เหมือนที่บ้านมีรถเก๋งสวยๆซิ่งๆหลายคันแต่เจ้าของดันไม่เคยขับรถหรือนำรถไปใช้ ความคาดหวังที่ถูกตั้งไว้ตั้งแต่แรกจึงพังและเละไม่เป็นท่า น่าผิดหวังครับ\n\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่ https://www.facebook.com/FeedbackMovies\n"}
