{"movie_name": "Identity", "text": "Identity\n\nยกให้เป็นหนังที่ดูแล้วเร้าใจโคตรๆ ไม่รู้ว่านานแค่ไหนแล้วที่ไม่ได้ใจเต้นตุ้มต่อมกับหนังซักเรื่องมากขนาดนี้\n\nหนังเล่าถึงคน 11 คนที่บังเอิญต้องมาอยู่ด้วยกันใน motel แห่งหนึ่งในคืนที่ฝนตกหนัก ติดต่อกับใครไม่ได้ น้ำท่วมอีกทำให้ต้องพักอยู่ที่นี่ แต่แล้วคนทั้ง 11 ก็ค่อยๆ ตายไปทีละคน... ฉากในโมเต็ลถูกตัดสลับกับการสืบสวนคดีๆ หนึ่งกับผู้พิพากษาในคืนที่ฝนตกหนักเช่นกัน\n\nรู้เรื่องย่อแค่นี้พอแล้วอ่ะเอาจริง เรานี่ดูแบบไม่รู้อะไรเลยถึงได้ว้าวหนักขนาดนี้\n\nกราบใจผู้กำกับที่สามารถเอาอยู่ได้ตั้งแต่นาทีแรกจนถึงหนังตัดจบ ทุกอย่างมันลงตัวและเป๊ะปังมาก จนเราแทบจะเชื่อเลยว่าเรื่องราวต่างๆ มันเกิดขึ้นจริงๆ ข้างๆ เรานี่เอง ชื่นชมผู้เขียนจากใจจริง เค้าสามารถผูกเรื่องราวทั้งหมดที่เกิดขึ้นมากมายไว้ได้อยู่ในสตอรี่ไลน์เส้นเดียว ฉากเกริ่น ระหว่างเรื่อง และบทสรุปทำออกมาได้โคตรเจ๋ง\n\nการตัดต่อที่ดีเยี่ยมและน่าสนใจตั้งแต่ฉากแรกยันฉากจบทำให้เราไม่สามารถละสายตาไปจากหนังเรื่องนี้ได้ซักวินาทีเดียว เป็นการตัดต่อที่มีชั้นเชิงและดึงดูดคนดูได้แบบสุดยอดอ่ะ อยากให้ได้ดูกัน สิบห้านาทีแรกว่าเจ๋งแล้ว พวกคุณเอ๋ย หลังจากนั้นมันพีคกว่า! ชอบวิธีการเปลี่ยนโฟกัสของกล้องเวลาถ่ายมาก มันเท่ มันเก๋ มันเจ๋งสุดๆ\n\nเป็นหนังที่โคตรพีค เหมือนโดนคำโปรยหลอกให้เข้ามาดู แต่เป็นการโดนหลอกที่เราเต็มใจมากค่ะ คือไม่รู้จะอธิบายยังไง ระหว่างดูนี่ใจเต้นไปกับหนัง ลุ้นระทึกและแอบเกร็ง มันน่ากลัวกว่าหนังผีโผล่หรือฆาตกรโหดหลายๆ เรื่องมายำรวมกันซะอีก มีทั้งความโหด ความหลอน ความสงสัย เหมือนได้ดูหนัง thriller-horror-mystery รวมๆ กัน และมันทำออกมาได้ดีทุกส่วนเลยจริงๆ\n\nบทสรุปของหนังเป็นอะไรที่แบบ อืมมมม คิดแล้วก็ยังอยากจะกราบหนังแรงๆ อีกที เลือกวิธีการเล่าเรื่องได้เจ๋งมากจริงๆ ชอบที่มันหลอกเราได้อย่างอยู่หมัดและปราศจากความเคลือบแคลงใดๆ แต่พอถึงตอนเฉลยก็สามารถพลิกสถานการณ์ได้อย่างแนบเนียนและแทบไม่มีรูโหว่ แถมยังทิ้งบอมบ์ลูกใหญ่เบอเร่อไว้ให้คนดูซะอีก\n\nสรุปว่า เป็นหนังที่คอหนัง thriller ไม่ควรพลาดอย่างที่สุด เป็นหนังที่สร้างความตื่นตัวใจหัวใจได้ดีจริงๆ!\n\n9/10\nแค่นักวิจารณ์หนังกากๆ คนหนึ่ง\n\n------------------------------\nถ้าชอบการรีวิวครั้งนี้ สามารถเข้ามาพูดคุยแลกเปลี่ยนเรื่องหนังๆ พร้อมกับดูรีวิวอื่นๆ ได้ที่นี่เลย\nเพจ แค่นักวิจารณ์หนังกากๆ คนหนึ่ง\nhttps://m.facebook.com/justasuckreviewer/?locale2=th_TH\n"}
