{"movie_name": "OverDrive โจรกรรมซ่าส์ล่าทะลุไมล์", "text": "#OverDrive #โจรกรรมซ่าส์ล่าทะลุไมล์\n#แซวหนัง (มีพูดถึงฉากในหนังนิดๆ)\n#เตือนเตรียมใจก่อนไปดู\n\n1. ฉากแอ็คชั่น ก็เหมือนกันดู Fast ภาครีบูท ย้อนกลับไปสมัยที่ยังไม่เวอร์หลุดโลกอย่างปัจจุบัน แต่ฉากระเบิดภูเขาเผากระท่อม ยังใส่มาจัดเต็มเหมือนเคย (ฉากแอ็คชั่นถือว่าดูเพลินนะ ตอบโจทย์คนชอบหนังแนวนี้ในระดับ ok เลย)\n\n2. ดารา เน้นถ้าไม่หล่อสวย ก็หน้าตาบ่งบอกบุคลิกชัดเจนมากกก อย่างคนเนี้ยตัวร้ายแน่ๆ ไม่ต้องเดาให้วุ่นวาย ส่วนในด้านการแสดง ก็พอทำให้หนังลื่นไหลไปได้เรื่อยๆ (แอบยืนตรงท่องบทเล็กๆ) / ฉากโชว์หุ่น พอจะมีตอนต้นเรื่อง (ส่วนพระรองสงสัยเพิ่งฟิตหุ่นทัน เลยค่อยมาโชว์ตอนเกือบจบเรื่อง)\n\n3. เป็นหนังแนวโจรกรรมรวมแกงค์ปล้นรถยนต์ ที่มี twist เยอะเกินคาด คือตอนแรกยอมรับว่าหนังมาแบบเส้นตรง ใครคิดอะไรก็พูดออกมากันหมดแบบซื่อๆ (จนเกือบโง่) แต่มาบทสรุป อืม...ค่อยว๊าวแบบงงๆ (แอบนึกถึงเรื่อง Now You See Me ภาค 2 แต่ดีกว่านิดนึง)\n\n4. หนังโชว์รถสวยสไตล์รถโบราณเยอะดีจัง ใครที่อยากดูรถงามๆแบบ Zoom Zoom แนะนำเลยครับ แถมยังเอาออกมาไล่ล่าแอ็คชั่นกันแบบแอบสงสัยว่า รถเก่ามันเครื่องแรง+เคลือบสีแข็งแรงขนาดน๊านเชียวเรอะ (ชนก็ไม่บุบ สีก็ไม่ถลอกแม้แต่น้อย)\n\n5. เจ้าพ่อแก๊งค์แรก แต่งตัวเป็นมาเฟียแบบจัดเต็ม ส่วนอีกแก๊งค์ โห...นึกว่าอลัม เลอวีน แห่งวง maroon5 มาเองเลยนะเนี่ย อิมเมจใช่มาก\n\n6. หนังพยายามออกแบบวิธีการถ่ายทอดอารมณ์แบบแนวๆใส่มานะ แต่ไม่เก็ตแฮะ อย่างฉากซูมตาดำ (แต่ตาสีฟ้านะ) ใส่มา 2-3 ครั้ง เพื่ออะไร  / หลายๆฉาก แม้จะดูตลก แต่อย่างน้อยก็รู้ว่าทีมงาน \"ยังพยายาม\" ได้ดีนะ ไม่ใช่ทำให้เป็นหนังสูตรเรียบง่าย แต่ยังพยายามใส่ทุกอย่างที่คิดว่าจะเจ๋งลงไปตลอดๆ (แม้บางมุขจะไม่เวิร์คก็เหอะ)\n\n7. แต่ส่วนตัว ผมกลับไม่ค่อยชอบ Twist ตอนท้ายเรื่องเท่าไหร่ มันกลับสร้างช่องโหว่เยอะแยะกับ time line ในเรื่องที่ผ่านๆมา มันไม่สมเหตุสมผลพอ เลยเหมือนทำให้หนัง \"น่าจดจำ\" เพราะว่าจบแบบมั่วๆนะเหรอ (แต่เอาเหอะ อย่างน้อยก็ทำให้จำได้ ไม่ใช่ว่าหนังจบแล้วก็จบกันไป)\n\n8. ตลกนางเอก โดนเพื่อนผมบรอนซ์แย่งซีนเรียบ ทั้งความสวยเซ็กซี่ และความเก่ง (ที่นางเอกเกือบจะเก่งแต่ปากซะแล้ว ถ้าไม่มีฉาก hack com (รึเปล่า) ที่ใส่มาฉากนึง)\n\nขนาดฉากเซ็กซี่ (ที่พยายามมี) ฉากเดียวในหนังยังโดนเพื่อนสาวแย่งไปโชว์เลย (แต่ไม่รู้จะใส่มาทำไม ไม่เห็นโชว์อะไรสักกะอย่าง มีแค่ฉากกระเตงเข้าห้องและถอดเสื้อ ก็แค่นั้น)\n\n9. ขำๆรถโบราณในโรงเก็บรถ แหม...รถสวยเคลือบแว็กซ์อย่างดี แต่ล้อรถ โคลนเลอะสกปรกมาก สงสัยทีมงานลืมล้างล้อแน่ๆ (เแต่มาเฟียอาจเอารถไปขับบ่อยมั้ง สงสัย) มีอยู่ฉากนึง ดีนะที่รถจอดห่างจากประตูมากพอ ไม่งั้นประตูล้มทับรถชัวร์\n\nส่วนโรงรถเฟอรารี่ อันนี้ล้างรถสวยงามดีแฮะ แต่แหมติดกันขโมยซะดิบดี เจ้าของก็ดูฉลาดรอบคอบ แต่ไม่เปลี่ยนรหัสล็อกโรงรถซะงั้น เฮ่อ...(แซวเล่นนะ)\n\n10. สรุป...หนังแนวป็อปคอร์น แอ็คชั่นดูเพลิน แม้ twist จะไม่ smooth สนเหตุผลอะไรมาก อะไรหลายๆอย่างจะไม่เพอร์เฟคแบบหนังเกรต A แต่ก็ถือว่าทำได้ดีไม่ผิดหวังอะไรมากครับ (ตอนแรกยังกลัวว่าหนังจะห่วยกว่านี้นะเนี่ย)\n\n\n\n#มะพร้าวห้าว #OohCocoNUT\n\nสงสัยหรืออยากพูดคุยทักทาย เจอะกันได้ที่นี่เลยครับ\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n\n\n\nแก้ไขข้อความเมื่อ 19 สิงหาคม 2560 เวลา 13:24 น."}
