{"movie_name": "The dreamers", "text": "The dreamers\nหนังเรตหนักที่ติสแตกมากกกก\n\nเราว่าใครหลายคนน่าจะเคยได้ยินชื่อเสียงเรียงนามสำหรับเรื่องนี้ เพราะมันติดอันดับ 1 ใน 10 หนังที่มีฉากอิโรติกที่น่าจดจำที่สุด! เกริ่นมาขนาดนี้น่าจะถูกใจใครหลายคนแล้ว ซึ่งมันก็อ่ะนะ เห็นชัดเจนทุกเม็ดทุกหน่วยจริงๆ แต่ความสาระมันก็ยังมีนะเออ\n\nหนังเล่าถึงแมททิว หนุ่มหน้ามนจากอเมริกาที่ย้ายมาเรียนที่ปารีส เค้าเป็นพวกคอหนังจึงได้พบกับฝาแฝดชายหญิงอย่างอิซาเบลและธีโอในการชุมนุมประท้วงที่รัฐผู้ก่อตั้งโรงหนังที่ทั้งสามชอบไปจะลาออกจากตำแหน่ง หลังจากได้รู้จักกัน อิซาเบลกับธีโอก็ได้ชวนแมททิวไปอยู่ที่บ้านของตน คืนนั้นแมททิวตื่นขึ้นกลางดึกแล้วเผลอเห็นอิซาเบลกับธีโอนอนเปลืออยู่ข้างกัน และนี่เป็นจุดเริ่มต้นที่ทำให้เค้ากำลังจะเข้าสู่ความสัมพันธ์อันประหลาดนี้\n\nความจริงคือหนังเล่าถึงหลายอย่างมาก ไม่ใช่แค่เฉพาะเรื่องเซ็กส์ แต่เป็นเรื่องของอุดมการ ความคิด ความรุนแรง สงคราม การประท้วง การเมือง บลาๆๆ คือคำพูดและการกระทำของตัวละครทุกตัวมันอัดแน่นไปด้วยปรัชญา สาระต่างๆ เอาไว้อย่างล้นเหลือ โดยเฉพาะตัวละครหลักทั้งสามอย่างแมททิวและฝาแฝดทั้งสอง คือเหมือนหนังไม่ได้เล่าแค่เออ มีเซ็กส์กันนะ เปลือยกายใส่กันได้นะ แค่นั้นจบ แต่มันเจาะลึกเข้าไปว่าทำไมคนทั้งสามถึงเลือกทำแบบนี้ ความคิดและจุดยืนของแต่ละคนเป็นอย่างไร\n\nอีกสิ่งที่เด่นสำหรับหนังเรื่องนี้คือการประท้วง หนังจะตัดไปมาระหว่างชีวิตที่ล่องลอยของคนทั้งสามและการประท้วงอันรุนแรงของคนข้างนอก ซึ่งนำไปสู่ฉากจบที่เราแบบชอบมาก เป็นหนังที่ทำตอนจบได้โดนใจเรา ทำให้เรารู้สึกว่า เออ ต่อให้สนิทกัน รู้จักกันถึงไส้ถึงพุงแค่ไหน แต่หากจุดยืนต่างกัน ก็คงอยู่ด้วยกันไม่ได้\n\nแต่ต้องขอสารภาพตรงนี้ว่า คำพูดสวยหรูของหนังแทบจะทั้งเรื่องเรายังเข้าไม่ค่อยถึงทั้งหมด เป็นหนังที่ต้องประมวลความคิดอย่างรุนแรงมาก55555 แต่ขนาดไม่ได้เข้าใจ เรากลับชอบ ชอบแบบชอบเลย รู้สึกว่ามันดึงเอาพลังงานบางอย่างออกมาได้ ชอบมากแม้จะไม่ค่อยรู้เรื่อง ถึงได้บอกว่าเป็นหนังติสแตกอีกเรื่องนึง5555\n\nมาถึงฉากอย่างว่า พูดเลยว่าถ้าคุณได้ดเวอร์ชั่น uncut จะเหมือนได้ขึ้นสวรรค์ชั้นเจ็ดเลยทีเดียว55555 เห็นทุกอย่างด้วยความชัดเจนแจ่มแจ้ง ทุกอนูรูขุมขนโดยเฉพาะดาราสาวหน้าสวยอย่างอีวา กรีนที่รับบทเป็นอิซาเบล เรียกได้ว่าทุกซอก ทุกหลืบ รวมถึงหนุ่มๆ ทั้งคู่ด้วยเช่นกัน ชัดเจน แจ่มแจ้งสุดๆ ต้องยอมรับเลยว่าเป็นหนังที่มีฉากอย่างว่าได้โคตรอิโรติกสมคำร่ำลือเลยทีเดียว\n\nสำหรับเรา เราว่าเรื่องนี้ไม่ได้ขายความโป๊เปลือยของนักแสดงเลยซักนิด ด้วยมุมกล้องด้วยอะไรทั้งหลายแหล่ ภาพที่ได้ดูเลยเป็นอะไรที่เหมาะเจาะและลงตัวกับบทหนังทั้งหมดที่รองรับอยู่\n\nชอบที่เอาบางฉากในหนังคลาสสิคสมัยก่อนหลายๆ เรื่องมาเทียบเคียงกับตัวละครทั้งสาม ทำออกมาแล้วดูดีอ่ะพวกคุณ อยากให้ลองได้ดูฉากพวกนี้ คือเป็นหลายๆ ซีนที่เราชื่นชอบ แถมยังโผล่ออกมาแทบตลอดทั้งเรื่องอีก มีพลังมาก\n\nการตัดภาพทำได้น่าสนใจมากๆ ชอบซีนที่มีกระจก กระจกในเรื่องมักจะมี 3 บานและถ่ายหน้าคนทั้งสามอยู่ในกระจกคนละบานกัน เราว่ามันติสดี และอีกหลายๆ ฉากที่แบบอยากให้ได้ดูกันจริงๆ\n\nสรุปว่า ถ้าตัดประเด็นความโป๊เปลือยออกไป นี่จะเป็นหนังที่ดีมากๆ อีกเรื่องนึงที่เราเชื่อว่าจะครองใจใครหลายๆ คนได้ โดยเฉพาะคอหนังอินดี้ทั้งหลายนี่คือห้ามพลาดจริงๆ บทสรุปของความสัมพันธ์ของคนทั้งสามเป็นอะไรที่โคตรได้ใจเรา แต่ว่า ถ้าคุณเข้ามาเพื่อจะดูฉากอย่างว่า เราว่ามีง่วงแน่นอน เพราะหนังพูดเยอะมากกก และเป็นการพูดที่คุณจะไม่มีทางเข้าใจได้เลยหากไม่ได้ดูตั้งแต่ต้น ดังนั้นกรอไปรัวๆ นาจา\n\n7/10\nแค่นักวิจารณ์หนังกากๆ คนหนึ่ง\n\n------------------------------\nถ้าชอบการรีวิวครั้งนี้ สามารถเข้ามาพูดคุยแลกเปลี่ยนเรื่องหนังๆ พร้อมกับดูรีวิวอื่นๆ ได้ที่นี่เลย\nเพจ แค่นักวิจารณ์หนังกากๆ คนหนึ่ง\nhttps://m.facebook.com/justasuckreviewer/?locale2=th_TH\n"}
