{"movie_name": "OverDrive โจรกรรมซ่าส์ล่าทะลุไมล์", "text": "---------------------------------\n\"Overdrive - โจรกรรมซ่าส์ ล่าทะลุไมล์\" (7/10)\n---------------------------------\n\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์ \"Overdrive - โจรกรรมซ่าส์ ล่าทะลุไมล์\" ทางไปเพจผมครับ --> https://www.facebook.com/FeedbackMovies\n\nเป็นอีกหนึ่งหนังแอ็คชั่นทริลเลอร์ที่ทำออกมาได้ดีและดูสนุกเกินคาด สำหรับ \"Overdrive\" หรือในชื่อไทยว่า \"โจรกรรมซ่าส์ ล่าทะลุไมล์\" ผลงานการกำกับชาวโคลัมเบีย \"อันโตนิโอ เรเกรท\" และได้ \"ไมเคิล แบรนต์\" และ \"เดเร็ก ฮาส\" สองผู้เขียนบทจากหนังรถซิ่งสไตล์เดียวกันอย่าง \"2 Fast 2 Furious\" มารับหน้าที่แต่งเรื่องราวให้ โดยหนังเล่าเรื่องของสองพี่น้องหัวขโมยที่มีพ่อคนเดียวกัน (แต่แม่คนละคน 55) นำโดย \"แอนดรูว์\" (สก็อตต์ อีสต์วูด) และ \"การ์เร็ต\" (เฟรดดี้ ธอร์พ) ทั้งสองดันเผลอไปกระตุกหนวดเสือเข้าโดยไม่รู้ตัว จากการถูกจ้างให้ไปขโมยรถยนต์บูกัตติ 1937 สุดหรูของเจ้าพ่อมาเฟีย \"จาโคโม โมริแอร์\" (ไซมอน อับคาเรียน) ผลจากการถูกจับในครั้งนั้น นำพาพวกเขาให้มาพบกับภารกิจใหม่เพื่อแลกกับอิสรภาพของตนเอง นั้นคือ การโจรกรรมรถเฟอร์รารี 250 GTO ปี 1962 ของ แม็กซ์ เคลมป์ (เคลเมนส์ ชิค) มาเฟียคู่ปรับของโมริแอร์นั่นเอง แม้การขโมยรถหรูจะเป็นของถนัด แต่การขโมยจากกลุ่มมาเฟียที่ใหญ่คับเมืองขนาดนี้คงไม่ทำได้ง่ายๆเหมือนเดิมแน่นอน\n\nจะเรียกว่าหนีเสือปะจระเข้หรือขายผ้าเอาหน้ารอดก็ได้กับภารกิจที่สองพี่น้องหนุ่มหล่อต้องเผชิญหน้า จะทำก็เสี่ยง จะไม่ทำก็ตาย หนังค่อยๆไต่ระดับความจริงจังของเรื่องราวมากขึ้นเรื่อยๆ จากเริ่มที่ดูเหมือนสองคนนี้เป็นโจรกุ้ยๆที่มีฝีมือการปล้นรถยนต์สวยๆที่มองข้ามไม่ได้ แต่อย่างว่าสองคนหรือจะสู้เหล่าแก๊งคนมาเฟีย หนังไล่สเต็ปแบบมีเหตุมีผลในระดับที่เราพอที่จะยอมรับได้ ไม่โฉ่งฉ่างเล่าเรื่องแบบยัดเยียดผู้ชมจนเกินไป (แต่ผมแอบติดรำคาญความขี้เก็กของพวกมาเฟียตัวเป้งๆไปหน่อย) ด้านฝั่งตัวละครพระเอกก็แบ่งความโดดเด่นได้ในระดับที่พอๆกัน ต่างคนต่างมีจุดถนัดของตนเอง แม้ช่วงของการรวมทีมที่ฝ่ายพระเอกต้องพิสูจน์ความเป็นเทพด้านยานยนต์จะถูกใช้เป็นจุดขายของฉากอลังการมากเกินไปจนทำเอาฉากพีคๆท้ายเรื่องดูไม่ปังมากเท่าที่ควร\n\nในส่วนเรื่องราวของหนัง แม้ผมจะพอเดาได้กับเรื่องราวที่จะเกิดขึ้นแต่ก็ยังดีพอที่จะทำให้หนังดูได้สนุกอยู่ (เกินความคาดคิดที่ตั้งไว้ก่อนชมด้วย) งานสร้างและฉากแอ็คชั่นก็ทำได้อลังการ ในระดับน้องๆเฟรนไชส์หนังรุ่นพี่อย่าง \"Fast and Furious\" เลย ด้านฉากท้ายเรื่องที่เป็นการไล่ล่ากันของทีมตัวร้ายกับทีมพระเอกมีการใช้โลเคชั่นที่เหมาะเจาะกับการใช้กับฉากแอ็กชั่นมาก ด้วยสภาพถนนมีเป็นทางริมหุบเหว มีอุโมงค์เป็นช่วงๆให้พอได้ลุ้นในตอนที่รถขับหายวับเข้าไป ถือเป็นอีกจุดหนึ่งที่ช่วยบิ้วอารมณ์ความตื่นเต้นได้ทางอ้อม นอกจากนี้ฉากจบท้ายเรื่องก็ทำได้สั้นกระชับแต่หนักแน่นและดูเข้าถึงอารมณ์ได้ดีเหมือนกัน อย่างไรก็ตาม หนังก็ยังพอมีจุดอืดอาด และจุดที่ดร๊อปไปบ้างตอนช่วงกลางเรื่อง แต่ทั้งนี้ทั้งนั้น ในภาพรวมของ \"Overdrive\" ก็ยังสามารถใช้เสพความบันเทิงได้ดีอีกเรื่องหนึ่ง โดยเฉพาะคนที่ชอบและคลั่งไคล้รถยนต์สไตล์คลาสสิกเป็นชีวิตจิตใจ เพราะเรื่องนี่เราจะได้เห็นรถยนต์สวยๆหายากๆเยอะแยะมากมายเต็มไปหมด แถมยังมีบางช่วงที่เหล่ารถพวกนี้สามารถกลบรัศมีของตัวละครได้ด้วย ผมรู้สึกแบบนั้นจริงๆนะ\n\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่ https://www.facebook.com/FeedbackMovies\n"}
