{"movie_name": "silence", "text": "ไปดูเรื่อง Silence  หนังเรื่องใหม่ล่าสุดของผู้กำกับลุงมาร์ติน สก็อตเซซี่  มาครับ    คือบอกตรงๆว่าไม่ได้ดูตัวอย่างมาก่อน แต่แค่เห็นชื่อผุ้กำกับและนักแสดงนำ(แอนดรูว การ์ฟิลด์) ก็อยากดูแล้ว    ไม่ได้รู้เล๊ยว่าเป็นหนังเกี่ยวกับอะไร ฮ่าๆ  \n\nมันเป็นหนังที่ว่าด้วยเรื่องราวของการเผยแพร่ศาสนาคริสต์ในประเทศญี่ปุ่น ซึ่ง ณ ช่วงนั้นคนญี่ปุ่นนับถือศาสนาพุทธ และมองว่าศาสนาคริสต์คือการผิดกฎหมายและไม่คู่ควรต่อคนประเทศเค้า   จึงเกิดมีการจับตัวนักบวชและชาวบ้านที่นับถือคริสต์มาทรมานและบังคับให้ปฎิเสธศาสนาคริสต์ซะเพื่อความอยู่     มันจึงเป็นเรื่องการตามดูนักบวชหนุ่มผู้มีศรัทธาแรงกล้าในศาสนาคริตส์ ที่ต้องเอาตัวรอดพร้อมเผยแพร่ศาสนาและช่วยเหลือเยียวยาชาวบ้านจากความทุกข์   พร้อมทั้งพิสูจน์แรงศรัทธาของตัวเองต่อพระเจ้าที่นับถือด้วย\n\nซึ่งออกตัวก่อนเลยว่า แพ้ทางหนังแนวศรัทธาศาสนาอะไรทำนองนี้อยู่พอสมควร (หาสนุกดูเพลินน้อยมากกกกก) ส่วนใหญ่จะงงๆมึนๆ  แต่ทำไงได้ มารู้ตัวว่าเป็นหนังแนวนี้ก็นั่งอยุ่ในโรงฯซะแล้ว ฮ่าๆๆ\n\nหนังยาว 2 ชั่วโมงกับอีกเกือบ 50 นาที   คือโคตรนานเลยนะ  วัดใจกันเลยละ  บางคนอาจหลับได้เลย  ส่วนตัวผมเองกลับไม่รู้สึกว่ามันน่าเบื่ออะไร แต่กลับอยากรู้ชะตากรรมตัวละครว่า \"จะจบยังไง, จะผ่านตรงนี้ไปได้ยังไง\"   หนังมันค่อยๆเล่นกับประเด็นความศรัทธาต่อศาสนาคริสต์ไปทีละเล็กละน้อย   ซึ่งก็ตามหนังแนวนี้ละครับ จะรู้สึกสงสัยว่า \"ศรัทธาหรืองมงายกันวะเนี่ย\"    \"อะไรมันจะขนาดนั้น\"  \n\nซึ่งตัวหนังเองมันก็ไม่ได้ฟันธงว่า อะไรดีกว่ากันระหว่าง คริสต์กับพุทธ แต่ในบทพูดของหนังนั้นถือว่าเฉือดเฉือนกันได้ดีระหว่างสองศาสนานี้ แต่ก็นะ ส่วนตัวไม่ได้อินอะไรกับเรื่องพวกนี้  ก็จะออกแนวดูแล้วแอบเชียร์มุมมองฝั่งความคิดของพุทธมากกว่าหน่อยๆ\n\nหนังไม่มีฉากแอ๊คชั่นใดๆทั้งสิ้น  แต่มีฉากทรมานและสร้างความหดหู่ให้ได้เห็น  และก็คิดว่า ยุคนั้นญี่ปุ่นมันขนาดนี้กันเลยรึ    พวกตำรวจข้าราชการพวกนี้ วันๆมันไม่ทำไรกันเลยเหรอไง  เดินตามหาแต่คนนับถือคริสต์กัน  ฮ่าๆ    ทำไมต้องไปยึดติดกับอะไรแบบนั้นด้วยนะ? ดูไปก็สงสัยไปตามประสาคนไม่อินก็เงี้ยะ\n\nใครชอบหนังแนวดราม่าปรัชญาชีวิตด้านศาสนา เรื่องนี้จัดว่าระดับดีเลยแหละ  เล่าเรื่อยๆ ผ่านภาพนิ่งๆ  มีแต่พูดกับพูด แต่บทพูดถ้าคิดตามนี้สนุกไปอีกแบบ   การแสดงของแอนดรูว การ์ฟิลด์ คือที่สุดของเรื่องเลย(เข้าชิงรางวัลสบายๆ)   ซึ่งจุดที่หนังทำได้ดีมากๆๆคือดูแล้วรู้สึก \"สิ้นหวัง\" เหลือเกิน แบบว่า จะมีชีวิตอยู่กันไปทำไมวะ  ตายๆไปให้จบจะดีกว่าไม๊   ไรงี้เลยนะ\n\nมันไม่ใช่หนังสำหรับทุกคนจริงๆ ถ้าไม่ชอบก็เกลียดเลยมั้งเนี่ย   สำหรับผมแล้วถือว่ามันเป็นหนังที่ดีในด้านนี้  แต่เพียงแค่มันไม่บันเทิงไม่สนุกเท่าไร แอบกลืนยากไปนิด\n\nปล. หักคะแนนบางช่วงที่อืดไปแบบไม่จำเป็น,บทสรุปที่ไม่พีคเท่าไร\n\nแก้ไขข้อความเมื่อ 18 สิงหาคม 2560 เวลา 16:34 น."}
