{"movie_name": "ภาพยนตร์ Silence", "text": "Silence (2016) - Martin Scorsese\nCast : Andrew Garfield, Adam Driver, Liam Neeson\n.\nเรื่องราวที่ว่าด้วยภารกิจของ Rodrigues (Andrew Garfield) และ Garupe (Adam Driver) 2 นักบุญชาวโปรตุเกสที่ต้องข้ามน้ำข้ามทะเลมาไกลถึงแดนญี่ปุ่น เพื่อออกตามหา Ferreira ผู้ที่เปรียบเสมือนเป็นอาจารย์คอยแนะนำคำสอนทางศาสนาให้แก่เขาทั้งสองคน หลังจากที่ขาดการติดต่อกันเป็นเวลานาน ทิ้งไว้เพียงจดหมายฉบับสุดท้ายที่บอกเล่าถึงความโหดร้ายของการเป็นคนนอกรีต ในยุคสมัยที่การนับถือศาสนาอื่นนอกเหนือไปจากศาสนาของคนในชาตินั้นถือเป็นเรื่องผิดกฎหมายและร้ายแรงเกินกว่าจะได้รับการอภัย\n\n\nหากอ่านเรื่องราวเพียงผิวเผิน ก็ดูเหมือนตัวหนังจะจัดจ้านไปด้วยเนื้อหาทางศาสนา และนำเสนอในแง่ของการดิ้นรนเผยแพร่คำสอนของคนยุโรปในดินแดนต่างถิ่นเท่านั้น แต่กลับตรงกันข้ามอย่างสิ้นเชิง เพราะสิ่งที่ทำให้เราประทับใจมากคือการที่ผู้กำกับไม่ได้หยิบยื่นตัวเลือกซ้ายขวาหรือยัดเยียด \"ศรัทธา\" ในสิ่งใดสิ่งหนึ่งให้เราเลยแม้แต่น้อย แต่กลับเป็นการนำเสนอที่ทำให้เราถอยออกมายืนอยู่ท่ามกลาง \"ความศรัทธา\" ที่แตกต่างกัน โดยไม่จำเป็นต้องมานั่งพิจารณาว่า \"ศรัทธา\" ในด้านไหนกันแน่ที่ผิดหรือถูก แบบไหนคือเรื่องจริงหรือไม่จริง\n\n\n\"I pray but I am lost. Am I just praying to silence?\"\nและการตั้งชื่อว่า \"Silience\" นั้น มันได้บอกทุกสิ่งอย่างที่เกิดขึ้นในภาพยนตร์เรื่องนี้ไว้อย่างกระชับและชัดเจนมากที่สุด เหมือนเป็นการยั่วล้อต่อความเป็นคริสเตียนในญี่ปุ่นช่วงยุคสมัยนั้น ที่ต้องคอยหลบซ่อนศรัทธา และภาวนาอย่างเงียบงันให้มากที่สุดเท่าที่จะทำได้ แต่ที่น่าเศร้ายิ่งกว่าก็คือการศรัทธาและภาวนาต่อความเงียบงัน ที่ไม่มีวันได้ยินเสียงตอบรับกลับมานอกจากความว่างเปล่า จึงเป็นเรื่องที่ทำให้เราย้อนกลับมาคิดและตั้งคำถามเหมือนกันว่าสิ่งที่คนเราศรัทธาและยึดถืออยู่นั้นมันคืออะไรกันแน่\n\n\n\"A tree which flourishes in one kind of earth may decay and die in another.\"\nซึ่งแก่นของเรื่องมันชี้ชัดให้เห็นแล้วว่า ความศรัทธาที่แตกต่างกันของคนเรา ไม่เพียงแต่ในแง่ของศาสนาเท่านั้น เป็นเรื่องที่ยากจะค้นหาคำตอบและชี้วัดได้ เราอาจคิดว่าเมล็ดพันธุ์แห่งศรัทธาที่เราปลูกสร้างจะงอกเงยสวยงามได้ในจิตใจของคนอื่นเช่นเดียวกันกับเรา แต่เราอาจลืมนึกไปว่าไม่มีที่ดินใดจะให้ผลได้เหมือนกันไปเสียหมด จึงไม่มีประโยชน์ใดหากเราจะหว่านเมล็ดพันธุ์ซ้ำแล้วซ้ำเล่า เหมือนสิ่งที่ Rodrigues โน้มน้าวจิตใจของผู้ไต่สวน (Issei Ogata) ให้ยอมรับในศรัทธาของเขา และสิ่งที่ผู้ไต่สวนหว่านล้อมให้ Rodrigues ล้มเลิกศรัทธาของตัวเองไป\n\n.\nสุดท้ายนี้แม้หนังจะฉายอย่างเงียบๆสมกับชื่อเรื่องและไม่ประสบความสำเร็จเท่าที่ควร แต่มันกลับทำให้เราเห็นว่ากว่า 30 ปีที่ผ่านมา การที่ Martin Scorsese โหยหาและ \"ศรัทธา\" ที่จะสร้างหนังเรื่องนี้ขึ้นมามันมีค่าและน่าเคารพมากแค่ไหน แม้หนังเรื่องนี้จะเข้าฉายและออกโรงไปโดยไม่ได้ผ่านตาผู้คนมากมายก็ตาม แต่มันกลับเป็นผลงานที่สะท้อนศรัทธาของตัวผู้กำกับออกมาได้อย่างเสียงดังฟังชัดมากเหลือเกิน\n\n\nhttps://www.facebook.com/iLostinfilms/\n"}
