{"movie_name": "The Hitman's Bodyguard", "text": "รีวิว The Hitman's Bodyguard : บอดี้การ์ดแสบซ่า\nสนุก มันส์ ฮา และ คำหยาบตรึม\n[**No Spoil นอกตัวอย่างหนัง]\n\nเป็นหนังที่เหมาะสำหรับดูคลายเครียดเป็นอย่างยิ่ง\nมีมุกตลกมาเรื่อยๆ มาเรียงๆ ชวนให้ขำได้ตลอด\nคำหยาบนี่มีมาเรื่อยๆ ไม่เหมาะกับเด็กเยาวชน\nแค่คำว่า Motherer นี่ก็นับไม่ถ้วนแล้ว 555+\n\nฉากบู๊ก็ระห่ำ ตำบอน วอดวายกันทั้งเมือง\nคุ้มกับที่ดูในจอยักษ์ เสียงดังสนั่นเมืองจริงๆ\n\nเมื่อบอดี้การ์ด ที่เขาโม้ว่าฝีมือระดับตอง A อย่าง\nไมเคิล ไบรซ์ ที่รับบทโดย Ryan Reynolds\nมี (ภาระ)กิจ ต้องคุ้มกันนักฆ่ารับจ้างระดับโลกอย่าง\nดาเรียส คินเคด รับบทโดย Samuel L. Jackson\nซึ่งแฟนๆ หรือติ่ง Marvel จะแบบผมนั้น\nก็คงมองเห็นเป็น Deadpool & Nick Fury 5555\n\nทั้งคู่ต้องเดินทางจากประเทศอังกฤษ ไปเนเธอร์แลนด์\nเพื่อไปเป็นพยานในชั้นศาล เกี่ยวกับคดีสำคัญคดีหนึ่ง\nซึ่งมีเวลาจำกัด และคิดเคดก็โดนหมายหัวไล่ล่า\nจากกลุ่มผู้ร้ายของผู้ต้องหาในชั้นศาลอยู่\n\n\n\nความมันส์มันอยู่ที่ด้วยอาชีพทั้งคู่ ทำให้เป็นคู่อริเก่า\nแถมคิดเคด เคยพยามฆ่า ไบรซ์ ถึง 28 ครั้งมาแล้ว\nเรื่องวุ่นๆ มันส์ ฮา ทั้งหมดจึงเกิดขึ้น และชวนลุ้นว่า\nภารกิจจะเสร็จสิ้น หรือทะเลาะกัน ฆ่ากันเองซะก่อน\n\nนอกจากนี้ ทั้งคู่ยังเป็นนักบู๊ต่างสไตล์โดยสิ้นเชิง\nคนนึงบู๊ระ ไม่สนหมีสนแดดใดๆ ตายเป็นตาย\nส่วนอีกคนก็จอมวางแผน ทุกอย่างต้องเป๊ะ และดีที่สุด\nจึงทำให้กัดกันเป็นหมาตลอดเวลาทำภารกิจ\n\nถือว่าคลายเครียด บันเทิงใจได้เลย กับเรื่องนี้\nเป็นหนังที่เข้าไปดูแล้ว  ไม่ต้องไปคิดเยอะ\nถามหาความสมเหตุสมผลใดๆของบท\nตามสไตล์หนังแอคชั่น คอมเมดี้ทั่วไป\nคุณก็จะสนุก มันส์ ฮา ไปกับหนังจริงๆ\n\nนอกจากนั้น หนังยังแอบแฝงข้อคิดดีๆ\nคำพูด คำคมไว้ในเรื่อง ทำให้เราฉุกคิด\nและนำไปปรับใช้กับชีวิตได้ดีเลยทีเดียว\n\nสรุป... ชอบครับ\nเรียกเสียงหัวเราะได้หลายฉาก\nเสียดายคนในโรงน้อยไปหน่อย\nไม่งั้นบรรยากาศมันคงจะฮากว่านี้\n\nแต่ๆๆ \"จุดขำ\" ของแต่ละคนมันก็แตกต่างกันไป\nใครไม่ชอบมุกแนวนี้ก็จะไม่ขำ และพาลอึดอัดไปเลย\nเพราะหนังเล่นมุกแนวสีหน้าท่าทาง ความกวนทีน\nการหักมุกแบบ ไม่รู้กาลเทศะมากๆ\n\nเท่าที่อ่านรีวิวคนอื่นๆ มีทั้งชอบมาก\nและก็เกลียดมากไปเลย ขึ้นอยู่กับรสนิยมจริงๆ\n\nก็ถ้าใครชอบแนวนี้ก็เก็บไว้เป็นตัวเลือกละกันครับ\nใครเบื่อๆ เซ็งๆ หาหนังสนุกๆดู เรื่องนี้ไม่ผิดหวัง\n\nอ่อ เพิ่มเติม มี End Credit อยู่หนึ่งฉาก\nแนะนำว่า ใครปวดฉี่ไม่ต้องดูก็ได้ครับ..\n[Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้\n\n\n.\n.\n.\n\n#ก็แค่คนชอบดูหนัง\n#รสนิยมการดูหนังเป็นเรื่องส่วนบุคคล\n#พิสูจน์ด้วยตาของคุณเองในโรงหนังดีที่สุด..\n\n\n\nแก้ไขข้อความเมื่อ 25 สิงหาคม เวลา 02:03 น."}
