{"movie_name": "the beguiled", "text": "ในส่วนของ ‘เล่ห์ลวง พิศวาส ปรารถนา’ ภาพยนตร์รีเมกแนวดราม่าระทึกขวัญสไตล์วินเทจที่กำกับและเขียนบทโดยโซเฟีย คอปโปล่านั้น ขอบอกเลยว่าตอนดูตัวอย่างคือมีความเข้มข้นและลุ้นระทึกมากเลยทีเดียวเชียว แต่เดี๋ยวก่อน พอได้มาดูแบบเต็มๆ แล้ว ไหงหนังกลับออกมาตลกร้ายได้ขนาดนี้เนี่ย เอาดีๆ จุดเด่นที่สุดนอกจากการแสดงของตัวละครหลักๆ และคอสตูมแบบย้อนยุคแล้ว ก็เห็นจะเป็นตัวไดอะล็อกนี่แหละที่มีความแซ่บจนทำให้เราอยากติดตามไปจนจบ แถมยังเรียกเสียงหัวเราะได้อย่างเหลือเชื่อในหลายๆ ซีน บางทีก็สงสัยนะว่านี่มันหนังดราม่าเชือดเฉือนสะเทือนอารมณ์หรือหนังสงครามแย่งผู้เวอร์ชั่นตบมุกใส่กันไปมากันแน่หว่า\n\nเพราะถึงแม้ว่าหนังจะมาโทนสีแบบอึมครึมและจะเล่าเรื่องแบบเรียบๆ แต่กลับเพียบด้วยความหวามไหวยามที่สาวๆ ได้เจอกับทหารหนุ่มสุดกร๊าวใจนะเออ โดยเรื่องราวทั้งหมดจะเกิดขึ้นในสมัยสงครามกลางเมืองที่สหรัฐฯ เมื่อทหารรับจ้างนายหนึ่งได้รับบาดเจ็บและหนีมาหลบในป่า เด็กหญิงเก็บเห็ดก็ดันไปเจอเข้าก่อนจะช่วยพาเขามาพักรักษาตัวที่โรงเรียนหญิงล้วนที่เธอเรียนอยู่ (ฉากทำแผลและฉากเช็ดตัวให้ชายหนุ่มนี่ทำออกมาได้เสียวพอๆ กันเลย) โดยมีอาจารย์ใหญ่มาดดุ ครูสาวทึนทึก และเหล่านักเรียนหลายช่วงอายุอีกห้าคนคอยแวะเวียนมาช่วยกันดูแลเขาด้วยความตื่นตาตื่นใจ ก็แน่ล่ะ เป็นครั้งแรกที่มีชายหนุ่มมาค้างอ้างแรมด้วยเป็นเวลานานๆ นี่นา แผล็บๆ\n\nทว่าการมาของทหารหนุ่มที่ว่า กลับสร้างความปั่นป่วนให้กับบรรดาสาวใหญ่สาวน้อยในบ้าน ที่ต่างก็พากันอ่อยฝ่ายชายแบบตรงๆ ไม่มีอ้อม ซึ่งจุดนี้หนังนำเสนอบทบาทของพวกนางทั้งบ้านได้อย่างมีอรรถรสจนอยากจะโยนตุ๊กตา Annabelle เข้าไปป่วนในโรงเรียนแห่งนี้ซะเลยนี่! คือจริตจะก้านและมารยาหญิงของพวกเธอน่ะมาเต็ม ทั้งยังมีสไตล์ที่แตกต่างกันไป แน่นอนว่าประเด็นอิจฉาริษยากันก็ต้องตามมา เกือบ 70% ของหนังเลยเต็มไปด้วยการเล่าเรื่องชวนหัว ยั่วเยกันไปมาระหว่างชายหนึ่งหญิงเจ็ด โดยเฉพาะนุ้งแอล แฟนนิ่งนี่เล่นได้สะดิ้งมากๆ\n\nขณะที่ 30% ของหนัง ซึ่งหมายถึงช่วงหลังๆ จะปรับโหมดเข้าสู่ความดาร์ก ก็ถือว่ามีความระทึกขวัญชวนลุ้นตามอยู่เบาๆ นะ (บางซีนที่นิโคล คิดแมนทำหน้าตึงๆ เดินในที่มืดๆ นี่อย่างกับอยู่ในหนังผี) น่าจะตอบโจทย์ตามที่ตัวอย่างหนังอยากนำเสนอมากๆ เลยล่ะ และถ้าถามว่าหนังมีความจิตมั้ย ก็ตอบได้เลยว่าไม่ถึงขนาดนะ นั่นเพราะตัวละครหลักทุกตัวล้วนมีเหตุผลในการกระทำกันหมด ขณะที่พล็อตของเรื่องนี้อาจจะเดาได้ง่ายไปหน่อย แต่ก็ไม่ใช่จุดด้อยอะไร โดยภาพรวม The Beguiled จึงถือเป็นหนังแนวย้อนยุคที่นำเสนอได้อย่างบันเทิงเกินคาดจริงๆ #อะไรคือการนั่งอมยิ้มปนขำอยู่หลากฉากเนี่ยยย\n\n8/10\n\nที่มา https://www.facebook.com/kimkanamagazine/\n"}
