{"movie_name": "silence", "text": "รีวิว Silence : ศรัทธา ไม่เงียบ..\nพลังศรัทธา หรือแค่การยึดติด..\n[**No Spoil นอกตัวอย่างหนัง]\n\nเป็นเรื่องที่เขียนรีวิวแล้วคิดมากที่สุดเรื่องนึง\nเป็นหนังที่ดูแล้ว นั่งคิ้วขมวดแทบทั้งเรื่อง\nจนผิวหน้าใกล้จะละม้ายคล้ายบลูด็อก\n\nเหมือนเข้าไปอยู่ในห้องเรียนชีวิต มากกว่าดูหนัง\nเป็นห้องเรียนศาสนา ให้เราได้หาคำตอบกับตัวเอง\nว่าทุกวันเรานับถือ “ศาสนา” ไปเพื่ออะไรกันแน่\nสิ่งที่เราเป็นอยู่มันดีแล้วจริงหรือไม่ ??\n\nเรื่องนี้เกี่ยวกับ การเอาตัวรอดของชาวญี่ปุ่น\nที่นับถือศาสนา “คริสต์” ในยุคที่ศาสนาคริสต์\nถือเป็นเรื่องผิดกฎหมาย และมีโทษร้ายแรง\nทำให้พวกเขาต้องแอบทำพิธีกรรมอย่างลับๆ\n\nการมาของบาทหลวง “โรดิเกรซ” และ “การูเป้”\nที่เข้ามายังญี่ปุ่น เพื่อตามหาบาทหลวง “เฟอร์เรร่า”\nที่ขาดการติดต่อหลังจากแจ้งว่าเกิดการต่อต้าน\nการเผยแพร่ศาสนาคริสต์อย่างหนักในญี่ปุ่น\n\nได้จุดประกายความหวังให้ชาวคริสต์ในญี่ปุ่น\nเหมือนเป็นที่ยึดเหนี่ยวจิตใจ ในการศรัทธา\nท่ามกลางการกวาดล้างต่อไป..\n\n\n\nหนังมีความซับซ้อนสูง เฉือดเฉือนกันด้วยคำพูด\nแนวคิด และปรัชญา จุดยืนของทั้งสองฝ่าย\nฝ่ายผู้ศรัทธาในคริสต์ และเหตุผลของชาวพุทธ\nที่เป็นศาสนาหลักของประเทศญี่ปุ่น..\n\nแต่ไม่ได้ยัดเยียดว่าอะไรถูกหรือผิดเลยแม้แต่น้อย\nหนังให้เราคิดตามว่าสิ่งใดควร ไม่ควรมากกว่า\nเสมอในมุมมองทั้งคริสต์และพุทธ\n\nทำไม.. ชาวคริสต์ถึงศรัทธามากขนาดยอมตาย\nยอมทรมาน มากกว่าที่จะยอมละทึ้งศาสนา\nทำไม.. ผู้ถือกฎหมายญี่ปุ่น ถึงมองว่าศาสนาคริสต์\nเป็นอันตรายต่อความมั่นคงประเทศ ต้องกวาดล้าง\nอย่าโหดร้าย และทารุณมากขนาดนี้\n\nหนังปล่อยให้เราคิดตามเองว่า..\nการนับถือ และการศรัธทาในศาสนานั้น\nเพื่ออะไร เพื่อใคร ? เพื่อศาสดาหรือตัวเราเอง\nและสิ่งที่เรากำลังทำอยู่นั้น เรียกว่า “ศรัทธา”\nหรือแค่การ “ยึดติด” ในสิ่งที่เราสร้างขึ้นเเอง..\n\nเรทหนัง 18+ เพราะฉากทรมานชาวคริสต์\nดูชวนแล้วรู้สึกหดหู่ และสงสารชาวบ้านในสมัยนั้น\n\nถ้าเป็นชาวคริสต์น่าจะอินกับหนังมากๆ\nและเข้าใจความหมายของแต่ละการกระทำ\nทั้งภาษาที่ใช้ เช่นมิสซาคืออะไร มากกว่า\n\nความยาวหนัง ประมาณ 2 ชั่วโมงครึ่ง\nแต่ผมกลับไม่รู้สึกว่ามันนาน หรือน่าเบื่อเลย\nแม้โทนหนังจะนิ่งๆเรียบๆ แต่กลับน่าติดตาม\n\nนักแสดงทุกคนเล่นดีมากๆๆ ชวนให้อินกับหนัง\nแม้ตอนแรกจะแอบห่วง “แอนดรูว์ การ์ฟิวด์”\nกลัวตัวเองจะติดภาพ Amazing Spider-man อยู่\nแต่แอนดรูว์ เอาอยู่กับบทบาทหลวงโรดิเกซจริงๆ\nสามารถลุ้นรางวัลนักแสดงจากเรื่องนี้ได้เลย..\n\nสำหรับคนที่ดูหนังแล้วคิดตามมากๆ\nคิดว่าน่าจะชอบเรื่องนี้เหมือนกัน ขอแนะนำครับ\nแต่ต้องเปิดกว้างเรื่องการนับถือศาสนาระดับนึง\nถอยออกมาทำความเข้าใจมุมมองศาสนาอื่นๆ\n\nแต่ถ้าใครไม่ชอบดูหนังแล้วคิดตามเยอะๆ\nดูแล้วขวนหดหู่ใจ บอกผ่านยาวๆเลยจ้า~\n\nสรุป.. ชอบมากๆครับ\nดูแล้วได้แนวคิด ได้อะไรเยอะมากๆ\nไม่เสียดายค่าตั๋วที่ยอมจ่ายราคาเต็มไป\n\n.\n.\n.\n\n#ก็แค่คนชอบดูหนัง\n#รสนิยมการดูหนังเป็นเรื่องส่วนบุคคล\n#พิสูจน์ด้วยตาของคุณเองในโรงหนังดีที่สุด..\n\n\n\n\n\n\nแก้ไขข้อความเมื่อ 24 สิงหาคม เวลา 00:13 น."}
