{"movie_name": "127 hours", "text": "127 hours\n\nเป็นหนังที่มีพลังมาก ต้องสตรองเบอร์แรงแค่ไหนถึงจะทำได้แบบพระเอกคะบอกชั้นที!\n\nหนังเล่าถึงพระเอกผู้ชอบออกเดินทาง อารมณ์ประมาณมนุษย์อินดี้ที่อยากเดินตามป่าตามเขาโดยไม่ได้บอกใครว่าตัวเองจะไปที่ไหน แต่บังเอิญว่าดั้นนนน ตกลงไปในหุบเขาแถมยังโดนก้อนหินก้อนใหญ่ทับเข้าที่แขนให้อย่างจัง ออกไปไหนก็ไม่ได้ ตะโกนเรียกใครก็ไม่ได้ยิน อาหารกับน้ำก็มีจำกัด\n\nคือเนื้อเรื่องมันน่าดูมากเลยสำหรับเรา ชวนให้นึกถึงเรื่อง buried ที่ไรอันเล่นไว้อย่างโคตรดีเลยทีเดียว (ซึ่งหนังออกมาปีเดียวกันอีกด้วย) แต่เอาตรงๆ เราชอบ 127 hours มากกว่าอีก สถานการณ์มันดูเรียลและน่าจะเกิดกับเราได้จริงในซักวันมากกว่า55555\n\nชอบที่หนังไม่ไดมีแค่ฉากติดอยู่ในเหวอย่างเดียว มีประเด็นก่อนหน้าว่าก่อนที่จะตัดสินใจออกเดินทางเนี่ยทำอะไรไว้บ้าง เจอสาวๆ ที่เป็นที่ยึดเหนี่ยวจิตใจระหว่างนั้น คือทำให้เราเชื่อในความหวังที่จะมีชีวิตอยู่ของพระเอกได้แบบเยี่ยมยอด และถึงแม้ว่าหลังจากนั้นหนังจะพาเราอยู่ใต้เหวกับพระเอกจนแทบจะจบเรื่อง แต่หนังสามารถถ่ายทอดเรื่องราวออกมาได้น่าสนใจ น่าติดตาม และน่าเอาใจช่วยมากๆ\n\nหนังสอดแทรกอะไรเข้ามาหลายประเด็นมาก เช่นการเห็นคุณค่าของสิ่งเล็กๆ ที่ตอนใช้ชีวิตปกติไม่เคยเห็น หรือการที่พระเอกมองรูปแม่สาวสวยในชุดชั้นในแล้ว... นั่นแหละ555555 ชอบตรงนี้ หนังกล้าเล่น กล้าใส่ในสิ่งที่คิดว่าคนเราจะทำจริงๆ หากติดอยู่ในสถานการณ์แบบนั้น รวมถึงเรื่องความฝันและภาพนิมิตต่างๆ เราว่าองค์ประกอบทั้งหมดมันพาให้คนดูอย่างเรายิ่งเข้าใจในความรู้สึกของพระเอกมากขึ้นกว่าเดิม\n\nพระเอกคือแบบต้องอึดแค่ไหนถึงจะมีชีวิตรอดในนั้นตั้ง 127 ชั่วโมงอ่ะเอาจริง หนังทำเราอึดอัดมาก อึดอัดแทน ดูแล้วรู้สึกหิวกระหายน้ำตามพระเอกกันเลยทีเดียว และทุกอย่างที่เขาทำคือมันมีเหตุผล ไม่ทำอะไรโง่ๆ หรือโชคดีแบบไม่น่าเชื่อ ทุกอย่างมันเรียลหมดจนเหมือนเราเข้าไปติดอยู่ในนั้นด้วยจริงๆ ชอบที่บางทีหนังเล่าเรื่องผ่านกล้องของพระเอก หรือมีการซูมมดบ้างแมลงบ้าง มุมกล้องน่าสนใจมาก\n\nมาพูดถึงฉากจบในตำนาน เราเป็นคนนึงที่โดดอีกฮีโร่ขี้กวนตีนอย่าง Deadpool สปอยตอนจบมาอย่างหมดเปลือกเลยจริงๆ คือถ้าไม่อยากโดนสปอยก็อย่าพึ่งไปดูอีเดดพูลนะจ๊ะทุกท่าน55555 แต่ความจริงแล้วการโดนสปอยเต็มๆ ไม่ได้ทำให้ความรู้สึกเราที่มีต่อตอนจบเปลี่ยนไปแม้แต่น้อย คือมันไม่ใช่พล็อตทวิสอะไรหรอกเอาจริง ถึงเราไม่เคยดูเดดพูลเราว่าเราก็น่าจะพอเดาตอนจบออกเหมือนกัน\n\n---------- สปอยฉากจบ -----------\n\nคือพวกคุณเอ๊ย นี่มันเป็นฉากตัดแขนในตำนานชัดๆ เรารู้สึกว่าฉากนี้ดูเรียลและสยองกว่าฉากตัดขาในเรื่อง Saw ซะอีก ไม่รู้ว่าคิดไปเองคนเดียวรึเปล่า55555\n\nดูแล้วคือแบบเสียวแขนมาก แขนชามาก ยิ่งเสียงจี๊ดๆ ขึ้นมาตอนตัดเส้นประสาทนี่แบบ ฆ่าชั้นเถอะที่รัก ทำขนาดนี้ฆ่ากันเลย แถมยังต้องหิ้วแขนอันไร้มือของตัวเองโตงเตงๆ มาขอความช่วยเหลืออีกนะ ความอึดนี้ท่านได้แต่ใดมาก กราบค่ะกราบ\n\n---------- จบสปอย ----------\n\nหนังเรื่องนี้จะทำให้คุณหายใจไม่ทั่วท้องไปได้ขณะหนึ่งเลยทีเดียว ใจเต้นแรงมาก ทำเราตูดเกร็งไปหมดจริงๆ แถมวิวในเรื่องสวยสุดๆ ไปเลยค่ะทุกท่าน เข้าใจเลยว่าทำไมมนุษย์ถึงชอบเดินทางแบ็คแพ็คไปไหนมาไหนแบบนี้ ธรรมชาติมันช่างงดงามยิ่งนัก\n\nแถมเรื่องนี้สร้างจากเรื่องจริงของ  Aron Ralston แบบพอนึกๆ ว่าเหตุการณ์แบบนี้จะเกิดกับคนจริงๆ ยิ่งน่าขนลุกไปกันใหญ่ กราบความใจถึงของพี่แกเลยค่ะ\n\n8/10\nแค่นักวิจารณ์หนังกากๆ คนหนึ่ง\n\n------------------------------\nถ้าชอบการรีวิวครั้งนี้ สามารถเข้ามาพูดคุยแลกเปลี่ยนเรื่องหนังๆ พร้อมกับดูรีวิวอื่นๆ ได้ที่นี่เลย\nเพจ แค่นักวิจารณ์หนังกากๆ คนหนึ่ง\nhttps://m.facebook.com/justasuckreviewer/?locale2=th_TH\n"}
