{"movie_name": "Ghost House มันอยู่ในศาล", "text": "เป็นหนังที่ผมไม่ได้คิดจะดูในโรงสักเท่าไหร่ เพราะผมไม่ค่อยแน่ใจศักยภาพในมุมมองของฝรั่งที่มองความเป็นผีไทย แต่ก็มีโอกาสได้ดูเรื่องนี้แบบฟลุ๊กๆ ก็พอจะเห็นความตั้งใจในการทำการบ้านของผู้กกำกับคนนี้ ถึงแม้มันจะจับแพะชนแกะเยอะพอสมควร แต่ก็เอาน่ะ ฝรั่งนี่หว่า\n\n“Ghost House มันอยู่ในศาล”  บอกเล่าเรื่องราวของจิมและจูลี่ คู่รักชาวอเมริกันที่เดินทางมาฮันนีมูนที่เมืองไทย แต่สิ่งที่ทั้งสองต้องเผชิญกลับกลายเป็นความหลอนขั้นสุด เมื่อพวกเขาบังเอิญไปพบกับ สุสานศาลพระภูมิ ร้างกลางป่าลึก ความไม่รู้นำมาซึ่งการท้าทายศาลพระภูมิ เมื่อพวกเขาไปหยิบสิ่งของที่ไม่ควรไปยุ่งจากศาล จนถูกวิญญาณเฮี้ยนตามอาฆาตเอาถึงตาย! เมื่อไร้ทางหนี สองคู่รักจึงต้องเผชิญหน้ากับความสยองเกินกว่าจะจินตนาการได้ ไปพร้อมการรับมือกับปรากฏการณ์อาถรรพ์ที่ไม่มีใครสามารถหาคำตอบได้ มีเพียงสิ่งเดียวที่พวกเขาจะจำได้ขึ้นใจ คือ อย่าท้าทายศาลพระภูมิ เพราะ ในศาลพระภูมิ มันมีอะไรบางอย่างซ่อนอยู่\n\nหนังเปิดเรื่องเหมือนหนังฝรั่งที่ถ่ายทำเกี่ยวกับเมืองไทยทั่วๆ ไป แหล่งท่องเที่ยวกลางคืน แสงสี ความวุ่นวาย ตามประสาของต่างชาติที่มาเที่ยวเมืองไทย ซึ่งไม่แปลกอะไร  โดยจุดเริ่มต้นมันก็เริ่มจากความสนใจอะไรเพี้ยนๆ ของตัวนางเอกที่หาเรื่องอยากรู้อยากเห็นเองจนพาไปสู่การโดนหลอกหลอนจากผีสาว\n\nซึ่งจริงๆ แล้วอารมณ์หนังพูดตรงๆ ว่าค่อนข้างน่ากลัวในระดับนึงเลย กลิ่นอายความเป็นหนังผีของไฟว์สตาร์ มันลอยมาโชยๆ บวกกับจังหวะจะโคนในการออกมาหลอกคนดูที่มีจังหวะดีพอให้สะดุ้งได้อยู่แบบไม่ขี้เหร่ บางฉากมีสะดุ้งแรงได้อีก\nอีกอย่างที่หนังทำออกมาได้ดี คือเรื่องของ Location ถ่ายทำที่ไปหาสถานที่ได้สวยงามเลยทีเดียว ที่เด่นๆ และน่าจะสร้างความน่าสนใจให้ต่างชาติที่ดูเรื่องนี้อยากมาเมืองไทยคือฉากสะพานมอญ และวัดกลางน้ำ ที่อำเภอสังขละบุรี จังหวัดกาญจนบุรี นี่แหละ\n\nแต่สิ่งที่มันทำให้หนังดร็อปลงมีสองอย่างหลักๆ\n1. เนื้อเรื่องที่ตอนแรกก็ปูมาดีอยู่ แต่เริ่มมาออกลูกมั่วเอาตอนท้าย ที่จับแพะชนแกะในเรื่องของการขมวดปมของเรื่องไปซะหน่อย ถ้าหาบทสรุปที่ดีกว่านี้ได้ หนังอาจจะโอเค\n2. ดารานำของเรื่อง ตัวนางเอกพอได้อยู่นะ เรื่อง acting ถึงหน้าตาจะไม่ค่อยเท่าไหร่ แต่การออกอาการกลัวกับการแสดงพอไปได้อยู่ แต่ตัวพระเอกนี่ไม่ได้เลย ทั้งการแสดงท่าทางงสีหน้า ดูหลอกๆ ตลอดเวลา ทำให้ความน่ากลัวของหนังกลายเป็นความตลกเมื่อเห็น acting ของพระเอกคนนี้ ส่วนตัวละครอื่น ที่เด่นๆ ก็มีโกโก้ ไกด์ชาวไทย ก็แข็งๆ พอมาเข้าซีนกับพระเอก ยิ่งตรงเข้าไปใหญ่ ไม่ผ่านจริงๆ แคสติ้งสองคนนี้\n\nรวมๆ นะผมว่าหนังมันไม่ได้เลวร้ายหรอก อารมณ์เหมือนตอนที่หนังไทยทำหนังผีแบบนี้ออกมาเยอะๆ น่ะแหละ เพียงแต่นักแสดงที่แคสมามันยังไม่ดี และเรื่องราวมันจับแพะชนแกะเกินไปนิด เลยทำให้ทุกอย่างมันติดมั่วหน่อยๆ เหมือนหนังแผ่นเกรดบี ซึ่งถ้าใครไม่อยากดูในโรงก็รอดูแผ่นก็ไม่เสียหายอะไร\n\nพูดคุยเพิ่มเติมได้ที่เพจครับ https://www.facebook.com/DooNangGunMai/\n"}
