{"movie_name": "สาระแนเลิฟยูววว", "text": "สวัสดีครับ ชาวพันทิปทุกคน\nวันนี้ผมได้ชมภาพยนตร์ \"สาระแนเลิฟยูววว\" มาแล้ว\nซึ่งค่อนข้างผิดหวังพอสมควร สวนทางกับที่ตอนตัวอย่างหนังปล่อยออกมารวมถึงนักแสดงออกมาโปรโมทถึงความพิเศษของหนังเรื่องนี้ จึงทวีความอยากดูเข้าไปอีก\n\nก่อนที่จะว่าข้อเสียอย่างเต็มที่ ขอพูดถึงข้อดีก่อนก็แล้วกัน\nข้อดี\n1. ถ่ายภาพสวย โดยเฉพาะภาพมุมสูงที่ถ่ายจากโดรน\n2. Score หรือ ดนตรีประกอบที่เพราะและเข้ากับตัวหนัง\n3. \"แปม ไกอา\" น่ารักมาก ถึงแม้จะมาช่วงเวลาสั้นๆ\n4. \"ยัด เฟ็ดเฟ่\" ซึ่งมุกฮาส่วนใหญ่มาจากเขาเกือบหมด\n5. ฉากตลก (ที่นักแสดงเล่นกันจนหลุดบทจริงๆ) และมุก \"บูมม!! ชากะล่า\" ที่พยายามขยี้หลายรอบมากจนขำตับสุดท้าย\n6. ตัวอย่างหนัง ตัดออกมาซะน่าดู ผิดกับตัวหนังที่...\n\nข้อเสีย\n1. การตัดต่อหนังที่ \"พินาศ\" พอสมควร ซึ่งตัดต่อออกมางงๆ ว่าจะแคนดิด หรือจะเข้าเส้นเรื่อง (ตัวละครวิลลี่, หอย ตามหาเพชรเดือนเก้า)\nเช่น ตัวละครของหรั่ง (วิลลี่), เป้ง (หอย) กำลังเล่นตามบทอยู่นั้น\nตัวเองก็ถะโหล่นอกบทเป็นตัวตนจริงๆว่า \" -ูวิลลี่นะ / -ูหอยนะ กำลังแกล้งพวก-ึงอยู่\"\n2. การแคนดิดในหนังไม่น่าเชื่อจนดูออกว่าเตี๊ยมมา และดูเวอร์จนเกินไป\nเช่น ฉากที่จียอนกำลังหลบกระสุนปลอมๆ ซึ่งหน้านางก็ดูกลัวจริง\nแต่มุมกล้องไม่ใช่มุมกล้องแบบแคนดิด มันเป็นมุมกล้องแบบถ่ายหนัง\nและมี Shot นึง ในฉากนี้มีกล้องโผล่ในฉากอย่างชัดเจน\n3. กราฟฟิคการ์ตูนที่ใส่มาได้อย่างน่ารำคาญ และที่สำคัญ มาถี่มากๆ (ยังดีที่ท้ายๆเรื่องเบาลงบ้าง)\nเช่น ฉากที่ต้นหอมกำลังหยดน้ำตาเทียนใส่ซัน ประชากร แทนที่จะให้เห็นน้ำตาเทียนจริงๆ\nกลับใส่กราฟฟิคการ์ตูนน้ำหยดใส่ (เพื่อ!) ต้องการอะไร จะให้ฉันหัวเราะกับกราฟฟิคปลอมๆนี่เรอะ?\n4. \"โฆษณาแฝง\" ที่ไม่เนียน ไม่สร้างสรรค์ และไม่ตลก คือนึกจะยัดตอนไหนก็ยัดมา\nเช่น\n- ฉากที่วิลลี่ขู่ยัด เฟ็ดเฟ่ โดยการ \"หยิบปืนวางโต๊ะ\" บังคับให้ตามหาเพชร แต่ก่อนหน้านั้นลีลาแกล้งหยิบขนมวางบนโต๊ะ, ซีเล็คทูน่า\n- ฉากที่หอยเดินเข้ารับกรมธรรม์ที่ \"ทิพยประกันภัย\" ก่อนออกจากคุก (องค์กรแกเสียหายไหม เอานักโทษแหกคุกมาทำกรมธรรม์แกเนี่ย)\n- การที่ยัดเยียดฉาก \"ไดโนเสาร์\" จากไดโนซอร์ แพลนเน็ตเข้ามาระหว่างแคนดิดมาริโอ้ คือ...@#$% มาก\n5. มุกที่ส่อไปในทางเพศและมุกสกปรกในหนัง\nคือผมก็ไม่ได้โลกสวยหรอก แต่นี่มันยุคไหนแล้ว น้อยคนที่จะฮากับมุกอุบาทว์แบบ...\n- กางเกงรัดรูปที่แทบจะเห็นหรรมของยัด เฟ็ดเฟ่, เด็กเดินแก้ผ้าเห็นหรรมเห็นก้นผ่านฉาก 2-3 รอบติด, ยัดตัวเปื้อนขี้, การลวนลามทั้งการกระทำและวาจาต่อฝ่ายหญิง (เจสซี่ วาร์ด)\n6. Title เปิดเรื่องนึกว่าดูรายการสาระแนเวอร์ชั่นฉายโรง ที่เอามาขึ้นชื่อนักแสดงทุกคน พร้อมพื้นหลังกราฟฟิคการ์ตูนชวนตาลาย ขนาดชื่อนักแสดงในนั้นยังพิมพ์ผิด \"ยัด เฟ็ดเฟ่\" เป็น \"ยัค เฟ็ดเฟ่\"\n7. นักแสดงประกอบที่เอามาทำไมก็ไม่รู้ ช่วยเพิ่มความน่ารำคาญของหนังไปอีก จากเดิมที่แทบไม่มีอะไรอยู่แล้ว\n8. เป็นหนังที่พูดได้เต็มปากเลยว่า \"ดูถูกสติปัญญาคนดู\" เพราะปัญญาอ่อนจริงๆ แคนดิดออกปลอมๆ ไหนจากฉากไดโนเสาร์อีก คือตัวละครแมร่งก็หนีไดโนเสาร์ หนีๆๆ เออ เมื่อไหร่จะจบ\n9. การตัดสลับทันทีระหว่าง เส้นเรื่อง (ตามหาเพชร) กับแคนดิด (แกล้งดารา) ซึ่งทำแบบนี้ตลอดทั้งเรื่องจนคนดูงง คราวหลังถ้าจะแคนดิดก็แคนดิดไปเลยอย่าง \"สาระแนห้าวเป้ง\" ไม่ต้องใส่เนื้อเรื่อง\n\nคราวนี้ผมขอพูดถึงนักแสดงในเรื่องบ้างนะครับ\n1.วิลลี่ แมคอินทอช\nผมว่าพี่แกก็เล่นเกือบโอเคนะ บทพี่แกออกหล่อๆหน่อย\nถ้าไม่ติดตรงเล่นใหญ่รัชดาลัยเธียเตอร์ คือพี่เล่นหนังนะฮะ ไม่ใช่ละครเวที\nฉากต้นเรื่องที่แคนดิดมาริโอ้ พี่แกตะโกน \"เพชรกรูอยู่ไหน!!!\" ดังจนแบบเสียงมันแตกชัดเลย ขณะที่คนอื่นพูดเสียงชัดปกติ\n2.เสนาหอย\nการแสดงของหอยก็พอไปวัดไปวาได้ ถ้าไม่ติดตรงพยายามปล่อยมุกแป้กออกมา\nมุกที่เล่นก็นึกว่าตัวเองย้อนไป 10 ปีที่แล้ว อย่างมุกปลอมตัวเอาไฝติดหน้าตัวเองแล้วคนอื่นมองเป็นอนันดา เอเวอร์ริ่งแฮมนี่คือดูถูกสติปัญญาคนดูสุดๆแล้ว\nส่วนการกำกับขอบอกได้ว่า \"พินาศ\" กว่าเรื่องที่แล้ว (สาระแน โอเซกไก)\nเรื่องที่แล้วยังแคนดิดได้ดูเรียลและยังพอดูสนุกบ้างช่วงท้ายๆ แต่เรื่องนี้คือหาวแล้วหาวอีก\n3.ยัด เฟ็ดเฟ่\nเป็นคนที่เล่นมุกคำพูดแล้วผมรู้สึกฮา และมุกส่วนมากที่ขำก็มาจากเขาเกือบหมด\nยัดจะดีมากถ้าไม่เล่นมุกสกปรกพวกขี้ทาตัว, กล้องกระแทกอวัยวะเพศ, โชว์ก้น อะไรพวกนี้\nแต่ถ้าใครชอบมุกแนวเฟ็ดเฟ่ แบบเจ็บตัว เล่นสกปรกผมขอบอกได้เลยว่าถ้าคุณดูเรื่องนี้ก็น่าจะฮาอยู่\n4. เจแปน บุฟเฟ่ต์\nเหมือนจะเป็นตัวสำคัญของเรื่อง เพราะในบทต้องอยู่กับวิลลี่, หอย, ยัด ตลอดเวลา\nแต่ถ้าเอาจริงๆ ตัวละครนี้ไม่มีไปเลยก็ได้ เพราะแทบไม่มีผลอะไรต่อเรื่องเลย\nเท่าที่เห็นในฉากมาเพื่อเป็นตัวจำอวดล้วนๆ คอยรับมุกจากยัดตลอดเวลา\n5.จียอน\nก่อนดูนึกว่าสร้างสีสัน แต่กลับเป็นรำคาญไปโดยปริยาย\nเพราะทั้งตอนมาแนวแบบคนไม่ทันโลก ขณะฉากแคนดิดโอเวอร์ขนาดแบบ นิกกี้โดนยิงเลือดท่วมแขนแต่ไม่มีรอยกระสุนที่เสื้อเลย นางก็ยังไม่รู้ตัว\nแล้วฉากสุดท้ายที่เธอเอาปืนมายิงหัวตัวเองซ้ำหลายๆรอบ ตายแล้วฟื้นยิ่งตอกย้ำเลยว่า \"มาเล่นหนังหน้ากล้อง\"\nดูพาร์ทจียอนตลอดทั้งตอนไม่รู้สึกเลยว่ากำลังแคนดิด เหมือนมาเล่นละครสามช่าที่เวิ่นเว้อเกือบครึ่งชั่วโมง\n6.นิกกี้ ณฉัตร\nเขาดูเล่นหนังได้เป็นผู้เป็นคนที่สุดแล้ว ดูมีสติปัญญา ไม่น่ารำคาญ แตกต่างจากที่เขาออกรายการทีวีโดยสิ้นเชิง\n7.แจ๊ค แฟนฉัน\nคนที่สองที่โดนเหล่าสาระแนแคนดิด ที่ความรู้สึกเดียวกับจียอนเลย คือดูออกว่าไม่ได้โดนแคนดิด แต่มาเล่นหน้ากล้อง\nฉากที่กำลังแคนดิดแจ๊คแอบหลุดออกมาด้วยซ้ำ มีจริงอยู่แค่สองอย่างคือ หื่นจริงและกลัวกบจริงๆ\n8.เจสซี่ วาร์ด\nเธอมาก็สวย เซ็กซี่จริงๆ แต่ก็มาเล่นแบบแก้ผ้า, เป็นเครื่องมือให้พวกผู้ชายลวนลาม โดยเฉพาะแจ๊คแขนก็โดนหน้าอกไปหลายรอบแล้ว\nไม่รู้ว่าความรู้สึกจริงๆของคนแสดงเป็นยังไง ถึงรับได้เราก็ยังรู้สึกไม่ดีเหมือนเดิม\n9.ต้นหอม-ซัน ประชากร\nนี่ก็เอามาทำไมก็ไม่รู้ เอามาแกล้งสิบนาที แกล้งไม่น่าเชื่ออีกต่างหาก\nวิลลี่แกล้งต้นหอมให้เอาน้ำตาเทียนร้อนๆหยดไปที่เรือนร่างของชายปริศนาคนนึง (ซัน ประชากร)\nขณะดูก็สงสัยว่าต้นหอมดูไม่ออกเลยรึ ว่าเป็นแฟนตัวเอง เป็นแฟนกันก็น่าจะเคยเห็นหุ่นแฟนตัวเองบ้างล่ะ\n10.ซาร่า AF\nมาเล่นหนังเราก็นึกว่ามีบทให้ ที่ไหนได้ มาเล่นมุกทายคำถาม แล้วก็เกิดมาถามจริงๆ น่ารำคาญสุดๆละ\nมาถึงก็ถามคนอื่น \"ปลาอะไรนอนไม่หลับ\" ห้ะ! แบบนี้ก็ได้หรอ บางคำถามนี่แทบจะลอก The Mask Singer อยู่แล้วนี่ก็ยังเล่นอยู่นั่นหล่ะ\n11. บูม ภาคภูมิ - แจ๊ค เชิญยิ้ม\nทั้งคู่รับบทเป็นสองตำรวจที่ตามไล่ล่าวิลลี่และหอย\nแต่เอาจริงๆนี่เป็นตัวละครที่น่ารำคาญเหมือนกัน ใส่มาทำไม่ก็ไม่รู้ คนแรกก็มาแอ็คหล่ออย่างเดียว\nส่วนแจ๊คก็น่ารำคาญไม่ต่างจากในทีวี คือต้องตะโกน พูดเสียงดังตลอดเวลา ฟังแล้วแก้วหูจะแตก\n12. แปม ไกอา\nเธอน่ารักมาก เป็นส่วนที่ดีของหนังเรื่องนี้ แต่ไม่น่ารับเล่นหนังเรื่องนี้เลย\n13.ป๋อง กพล\nเอ่อ...มาทำไมอะ? ไม่ใช่ว่าเล่นไม่ดีนะ แต่พี่แกมาเล่นเป็นพ่อเสนาหอย พูดไม่กี่ประโยคและหายจากกล้องไปเลย....\n\nยอมรับว่าเป็นหนังที่ดูแล้วอึดอัดในชีวิตเรื่องนึง มองนาฬิกาถี่มาก\nเอาไปเลยครับ 2/10 | F\n\nฝากเพจและพูดคุยเรื่องหนังได้ที่นี่ครับ\nhttps://www.facebook.com/Jubphitnang\n\n"}
