{"movie_name": "สาระแน เลิฟยู", "text": "           หนังเริ่มต้นด้วยการกล่าวถึงพี่วิลลี่กับเสนาหอยที่เริ่มต้นแหกคุกออกมาเพื่อที่จะตามหาเพชร โดยคิดว่า จียอน แจ็คแฟนฉัน และมาริโอ้ เป็นคนขโมยเพชรไป จึงออกตามล่าสามคนนี้ พร้อมจัดฉากต่างๆ ตามสไตล์สาระแน โดยหนังจะเริ่มจากย้อนความหลังตัวพี่วิลลี่ กับ เสนาหอย แล้วก็เริ่มรวมทีม ก่อนจะไปตามล่า คนที่คิดว่าขโมยเพชร ซึ่งก็จะแบ่งเป็นตอนๆ เริ่มจากจียอน ค่อยๆ ไล่ไปจนจบที่มาริโอ้ และแล้วความสนุกก็ค่อยๆเริ่มต้นขึ้น (หรอ)\n\n            ก่อนอื่นต้องขอออกตัวไว้ก่อนเลยว่าไม่ได้ตั้งใจจะไปดูหนังเรื่องนี้ แต่พอดีได้สิทธิ์ดูหนังฟรี 1 เรื่อง แล้วมันจะหมดเขต เลยต้องรีบใช้สิทธิ์ ประกอบกับตอนเย็นมีธุระจึงไม่มีทางเลือกเลยต้องดูหนังเรื่องนี้ ซึ่งก่อนหน้านี้ก็เคยเห็น Trailer เรื่องนี้มาบ้าง แต่ก็ไม่ได้คาดหวังอะไรมากนัก(ทำใจไว้บ้างแล้ว) แต่พอได้เข้าไปดูเท่านั้นแหละ ก็รู้สึกว่านี่เรามานั่งทำอะไรตรงนี้ หนังน่าเบื่อมากๆๆๆๆๆๆๆๆๆๆๆๆๆๆๆๆๆๆๆๆๆ ทำไมมันนานจัง เมื่อไรจะจบ (ขนาดความยาวหนังแค่ 105 นาที หรือ 1 ชั่วโมง 45 นาที) ดูได้ครึ่งเรื่องก็เบื่อมากๆ แบบรู้สึกเสียเวลามากๆ นั่งบิดแล้ว บิดอีก ตอนแรกก็คิดอยู่ว่าเราผิดปกติป่าว ทำไมดูหนังตลกแล้วไม่รู้สึกขำเลย แต่พอหันไปดูคนรอบข้างเค้าก็ไม่ขำกันนะ  อาจจะมีบ้างช่วง นานๆๆๆๆๆ ครั้งที่จะได้ยินเสียงหัวเราะเบาๆ ประปราย ดูๆ แล้วก็อยากจะถามผู้กำกับ กับคนเขียนบทนะว่าไม่ชอบอะไรคนดูรึป่าว? ทำไมทำหนังคุณภาพดีๆ!!!! อย่างนี้มาให้คนดู พยายามยัดเยียดมุกตลกอะไรที่มันฟืดๆ โหลๆ ไม่ก็มุกแนวส่อไปทางเรื่องเพศ ใส่ไรมามามั่วไปหมด [Spoil] คลิกเพื่อดูข้อความที่ซ่อนไว้ แล้วมันดันเป็นมุกธรรมดา พื้นๆ ที่เรามักจะได้ยินบ่อยในรายการตลกทั่วไป ไม่ได้มีอะไรสดใหม่ แถมยังมาไม่ค่อยถูกจังหวะอีก การที่พยายามเอาเกร็ดของหนัง Hollywood มาใส่ ไม่ว่าจะเป็น Avenger Train to Busan มาใส่ มันได้ช่วยทำให้หนังน่าดูขึ้นเลย มันกลับทำให้หนังดูยิ่งมั่ว ยิ่งรกเข้าไปอีก\n\n             นอกจากนี้ตัวละครบางตัวก็น่ารำคาญมาก (ส่วนตัวรำคาญขงเบ้ง กับหัวหน้าตำรวจมากๆ เล่นแข็งอย่างกับก้อนหิน แล้วยังชอบเล่นไรน่ารำคาญๆ อยู่เรื่อย) บทก็ไม่ลื่น ถ่ายๆ อยู่ นึกอยากจะตัดเป็นฉากเบื้องหลังก็ทำ อยากจะเดินเรื่องต่อก็เดิน ทั้งๆที่นี้เป็นหนังที่ฉายในโรงแท้ๆ การเขียนบทควรจะทำให้ดี เพราะเรื่องนี้ก็ไม่ได้ลงทุนอะไรมากมาย มุมกล้องก้ไม่ได้สวยไรมากมาย คือก็เข้าใจว่าหนังไทยไม่ได้มีเงินทุนเยอะ แต่ยังไงเรื่องมุกกับ Plot เรื่องก็ควรจะทำให้มันดีๆ ไม่ใช่ใส่แต่มุกกระโหลกๆ (มุกไม่ฮาพาkuเครียดอีก) ซึ่งจริงๆผู้เขียนบทควรดูพี่มากเป็นแบบอย่าง ซึ่งหนังก็ไม่ได้ใช้เงินลงทุนไรมากมาย แต่ว่าเรื่องบทกับมุกนี่สุดยอด ขนาดมุกปล่อยมาเยอะ แต่ก็โดนทุกดอก คือขนาดผมไม่ได้เสียตังค์ไปดูยังรู้สึกเสียเวลาเลย แล้วคนที่เค้าเสียเงินไปดูล่ะ? จะเสียความรู้สึกขนาดไหน คือบอกตรงๆ มันเลยทำให้คนไทยไม่อยากดูหนังไทยอีก(ยกเว้นค่ายที่เค้าทำงานคุณภาพ) เลยอยากฝากข้อคิดไปถึงคนทำหนังสักนิดว่าที่คนไทยไม่ค่อยดูหนังไทยนั่นเพราะอะไร? คนไทยไม่ยอมเปิดใจ(ใช่เรอะ?)\n\n              สุดท้ายบ่นมาเยอะแต่หนังก็ยังมีส่วนที่ดีบ้างเหมือนกันอย่างพี่วิลลี่นี่ ขนาดมีอายุแล้วยังหล่อ ยังฟิตอยู่เลย (แอบปลื้ม) แล้วก็สำหรับผู้ชายทุกคนแล้วคงชอบฉากในกระท่อมของแจ็คแฟนฉัน แน่ๆ ^^\n\nป.ล.นี่เป็นครั้งแรกที่ผมพึ่งเขียนรีวิวหนัง หากผิดพลาดประการใด้ต้องขออภัยไว้ ณ ที่นี้ ด้วยนะครับ\n"}
