{"movie_name": "The Beguiled", "text": "The Beguiled\nDirector : Sofia Coppola\n\n\n     เป็นภาพยนตร์อีกเรื่องที่รอคอยมากของปีนี้ หลังจากที่โดนโรคเลื่อนมาจากเดือนที่แล้ว กับผลงานล่าสุดของ ผกก.ลูกไม้หล่นไม่ไกลต้น Sofia Coppola ที่ได้พิสูจน์ตัวเองอีกครั้งว่าเธอก็เป็น ผกก.มากฝีมือ หลังจากที่คว้ารางวัล Best Director ในเทศกาลหนังเมืองคานส์ในปีล่าสุด กับภาพยนตร์เรื่องนี้\n\n      The Beguiled เล่าเรื่องถึงช่วงสงครามกลางเมืองที่อเมริกาแบ่งเป็นเหนือและใต้สู้รบกันยาวนาน John McBurney(Colin Farrell) ทหารหนุ่มผู้บาดเจ็บได้มาหลบอยู่ในป่าจนเมื่อ Amy (Oona Laurence) สาวน้อยจากโรงเรียนหญิงล้วนได้มาพบเจอ และด้วยความโอบอ้อมอารีย์ แม้ว่าจะเป็นทหารฝ่ายตรงข้าม ก็ได้ทำการช่วยพามาที่โรงเรียนเพื่อให้ ครูใหญ่ Martha(Nicole Kidman) และครูผู้ช่วย Edwina (Kirsten Dunst) ช่วยรักษา และเมื่อหายดีแล้วก็จะพาไปส่งทางการ แต่หารู้ไม่ว่าการมาถึงของชายหนุ่มครั้งนี้จะสร้างความร้าวฉานให้กับเหล่าดรุณีทั้ง 7 เมื่อความรู้สึกหรือตัวตนที่ได้เก็บซ่อนไว้กลับค่อยๆ เผยตัวออกมาจนก่อให้เกิดบทสรุปที่ไม่อาจจะย้อนกลับไปสู่จุดเดิมได้\n\n\n     เป็นอีกเรื่องนึงที่หวังไว้สูงมาก และก็ได้ผลกลับมาสูงกว่าที่หวังไว้มาก เพราะครั้งนี้ Sofia กลับมาพร้อมความลุ่มลึกมาก ทั้งในเชิงเนื้อหา การเล่าเรื่อง และงานภาพ ถึงกับอดไม่ได้ที่จะเปรียบเปรยกับผลงานระดับ Masterpiece ของบิดาอย่างเรื่อง The Godfather เพราะหาก The Godfather ได้ฉายความเป็นมนุษย์เพศชายได้อย่างดีแล้ว The Beguiled กลับทำหน้าที่ฉายความเป็นเพศหญิงได้ดีเสมอกัน\n\n\n\n     ขอยกในแง่งานภาพและ Production ก่อน สำหรับเรื่องนี้ต้องบอกว่าดีงาม(แน่ละว่าคงไม่เท่าเรื่อง Marie Antoinette) แต่ไม่ว่าจะเป็นฉากในป่าที่แสนสวยงามกับการเล่นกับต้นไม้ใหญ่ เหล่าต้นไม้ที่ห้อยลงมาหรือแม้แต่แสงเงาที่ทอดลงมา ก็ทำได้อย่างสวยงามลงตัว หรือแม้แต่ฉากในโรงเรียนที่ทำได้สวยงามอย่างที่ควรจะเป็น เช่นฉากกลางคืนที่มีแต่แสงเทียน ก็ไม่ได้สว่างเกินไป แต่กลับใช้แสงที่น้อยถ่ายทอดอารมณ์และบรรยากาศหนังได้ดีมากทีเดียว\n\n\n     ในส่วนของการแสดง แต่ดูชื่อนักแสดงก็หายห่วงได้เลย ไม่ว่าจะเป็น Colin Farrell,Nicole Kidman,Kirsten Dunst (คนนี้ Admin ชอบเป็นพิเศษ) และ Elle Fannin แต่ละคนต้องบอกเลยว่าเขี้ยวทั้งนั้น โดยเฉพาะ Kirsten Dunst คือเล่นหนังเก่งมากจริงๆ สามารถเปลี่ยนตัวตนและบุคลิกไปตามบทที่ได้รับแบบไม่เหลือซากเลย และเป็นอีกครั้งที่ตอกย้ำว่านุ้ง Elle เหมาะกับบทสาวน้อยน่ารักแต่แรดจริงๆ 555\n\n\n     และจุดที่เราชอบที่สุด คือประเด็นของความเป็น \"ผู้หญิง\" ที่ Sofia ถ่ายทอดออกมาอย่างแยบยลและคมคาย เริ่มจากการวางตัว 7 ดรุณีที่มีบุคลิกแตกต่างกัน โดยเป็นตัวแทนของ นิสัย หรือ ตัวตน ของความเป็นผู้หญิง ทั้ง ความแข็งนอกอ่อนในของผู้หญิงที่อยู่ในภาวะผู้นำ , ความเก็บซ่อนความต้องการไว้ภายใต้ความเรียบร้อย , ความอ่อนโยนต่อสัตว์และเพื่อนมนุษย์ , ความหวาดกลัวเรื่องราวซุบซิบข่าวลือ , ความอยากรู้อยากลิ้มลองกับสิ่งดูอันตรายหรือน่ากลัว ทั้งหมดถูกซ่อนไว้ภายใต้ดรุณีทั้ง 7 แค่ประเด็นนี้เราก็รู้สึกได้เลยว่า Sofia สุดยอดมากในการนำเสนอ\n\n     และเมื่อใส่ตัวแปรที่เป็น ชายหนุ่มรูปงามเข้าไป จึงได้เห็นผลที่ลุ่มลึกและน่าสนใจในเวลาเดียวกัน การแสดงออกเล็กๆ น้อยๆ ในการแข่งขันกันเป็นที่สนใจเพื่อให้ตัวเองเด่นกว่า สะท้อนผ่านการแต่งตัวที่ปราณีต แปลกไปจากเดิม หรือแม้แต่การอวดอ้างเพื่อเอาชนะ(ใจ) ในโต๊ะอาหาร ก็เป็นอีกจุดที่ Sofia เอามาถ่ายทอดความเป็นเพศหญิงออกมาได้เห็นภาพและเป็นรูปธรรมมากขึ้น\n\n     ประกอบกับพื้นหลังของตัวละครหญิงที่อยู่ในสถานะที่ไม่อาจเผยตัวตนหรือความรู้สึกได้ เมื่อโดนยั่วยวนทางความรู้สึกโดยตัวละครชายแล้ว ก็เหมือนลิ่มที่แทงฝังเข้าไปในร่องหิน ผลสุดท้ายหินก้อนนั้นก็พังทลายลงมาอย่างง่ายดาย เผยให้เห็นความต้องการทั้งในด้านร่างกายและจิตใจ\n\n     จนเมื่อหนังเดินทางมาถึงบทสุดท้าย Sofia ก็ยังใส่เนื้อหาให้คนดูคิดตามในฉาก Climax ที่ John ตบะแตกแล้วกล่าวโทษว่า Martha นั้นเป็นตัวการที่ทำร้ายเค้าเพียงเพราะเค้าไม่ได้เลือกเธอ โดยแทนที่หนังจะสร้างให้ John ดูบ้าบอหลงตัวเอง(ซึ่งก็ดูเป็นแบบนั้นแหละ) หนังกลับซูมมาที่หน้าของ Martha ที่ดูมีสีหน้าแปลกไป ทำให้คนดูต้องคิดตามว่าจริงมั้ย อันนี้เป็นจุดเล็กๆ ที่ Sofia ถ่ายทอดออกมาได้ยอดเยี่ยมมาก\n\nคือดูจบต้องขอคารวะ Sofia Coppola อย่างแรงๆ เป็น ผกก. รุ่นใหม่ที่ฝีมือเยี่ยมจริงๆ คือหนังเรื่องนี้มีพลัง(หญิง) มากขนาดนี้เพราะฝีมือการกำกับ และ เขียนบท ของเธอจริงๆ สุดยอดมากๆ\n\n\nแนะนำมากๆ ครับ หนังเข้าบางโรงแต่อยากให้ได้ดูกันครับ\n\n#คุปต้าซีเนม่า\n\nฝากเพจด้วยครับ\nhttps://www.facebook.com/KuptaReview/\n"}
