{"movie_name": "What Happened To Monday", "text": "What happened to Monday\nคุณคะ หนังมันงามมากกกกก!\n\nจะบอกว่ารอคอยหนักมากสำหรับเรื่องนี้ ดูทีเซอร์ครั้งแรกนี่ถึงกับเอามือทาบอกและบอกกับตัวเองว่าชั้นต้องดูเรื่องนี้!! ต้องดูให้ได้! ด้วยความที่พล็อตมีความแปลกใหม่ น่าสนใจ และมันโคตรทำให้เราอยากรู้ว่าหนังจะสามารถต่อยอดพล็อตแปลกๆ แบบนี้ไปได้ไกลแค่ไหน\n\nหนังเล่าถึงเด็กฝาแฝด 7 คนที่มีชื่อว่าวันจันทร์ อังคาร พุธ ไปเรื่อยๆ จนถึงวันอาทิตย์ ซึ่งพวกนางเกิดมาในยุคที่รัฐต้องจำกัดการเกิดของเด็กโดยให้ครอบครัวนึงมีลูกได้คนเดียวเท่านั้น ถ้ามีพี่น้องจะถูกเอาไปแช่แข็ง แล้วคือตาของเด็กๆ ทั้ง 7 คนเนี่ยก็ไม่อยากส่งไปให้รัฐ เลยปลอมแปลงข้อมูลของคนทั้ง 7 ให้กลายเป็นแคเรน แซตต์แมนคนเดียว โดยแต่ละคนจะสามารถออกจากบ้านตามวันของชื่อตัวเองเท่านั้น ทำมาเรื่อยๆ จนอายุ 30 ปรากฏว่าวันนึงวันจันทร์หายตัวไป!! พี่น้องอีก 6 คนจึงต้องช่วยกันออกตามหาท่ามกลางคงามเสี่ยงที่จะโดนรัฐบาลจับได้\n\nอย่างที่บอกว่าพล็อตแปลกและน่าสนใจมาก ที่สำคัญหนังพาเราไปได้จนสุดจริงๆ ที่เราเล่าให้ฟังคือเป็นเพียงจุดเริ่มต้นเท่านั้น และเรายืนยันเลยว่าหนังทั้งเรื่องไปได้ไกลกว่าที่คิดไว้หลายขั้นมาก\n\nหนังมีความผสมผสานระหว่างความลึกลับ ดราม่า บู๊เดือด ทุกอย่างมันผสมผสานกันได้อย่างลงตัวมากๆ\n\nเราว่าหนังมันทำให้เรารู้สึกอยากรู้ แบบทำให้สงสัยว่าเกิดอะไรขึ้นกับวันจันทร์กันแน่ เพราะหลังจากที่นางหายตัวไปหนังก็ไม่ได้เล่าถึงนางอีกเลย ไอ้คนดูก็สงสัยไปพร้อมๆ กับฝาแฝดอีก 6 คนนั่นแหละ ว่าเกิดอะไรขึ้นกันแน่วะ? ซีนดราม่าคือทำดีมาก ระหว่างเล่าเรื่องหนังก็ตัดสลับไปมากับฝาแฝดสมัยยังเป็นเด็กที่บางคนยังไม่เข้าใจว่าทำไมต้องอยู่อย่างหลบๆ ซ่อนๆ ดูแล้วเราก็สงสารอ่ะ คงอึดอัดมากแหละเอาจริง แต่แอบอยากเป็นซันเดย์นะ ไม่ต้องออกไปเรียน55555 คิวบู๊ทำได้ดีมากๆ ดูแล้วแบบมีโฟลว์ มันดูเรียล ดูสตรอง เป็นหนังแอคชั่นที่โคตรเจ๋งอีกเรื่อง\n\nฉากอี๋ๆ แหวะๆ โผล่มาค่อนข้างมากสำหรับหนังแอคชั่นแบบนี้ หนังแลดูโหด ส่วนฉาก 18+ ก็มาฉากนึง เห็นเต็มๆ กันเลยทีเดียว ซึ่งสำหรับเราคิดว่าตรงนี้ใส่มามากเกินเหตุไปนิดนึงนะ 555555\n\nคาแรกเตอร์ทั้ง 7 นางชัดเจนมาก หนังสามารถกระจายบทบาทได้อย่างค่อนข้างทั่วถึง ทุกคนมีบทบาทที่สำคัญ กราบการแสดงของนูมิจริงๆ ส่วนตัวชอบนางอยู่แล้ว ยิ่งเห็นนางมาเล่นเป็นถึง 7 คาแรกเตอร์แบบนี้ยิ่งแบบว้าวเลย เข้าไปดูนูมิ 7 คนโผล่มาในซีนเดียวกันก็คุ้มแล้วจริงๆ\n\nฉากจบเหมือนจะหักมุม แต่ในความเห็นของเราเราเดาได้ว่ามันจะจบแบบนี้ มันก็เรียกว่าหักแต่ยังหักไม่แรงพอ แต่เอาจริงๆ ว่าหนังสามารถพาเราไปได้ไกลกว่าที่คิดไว้\n\nสรุปว่า หนังสองชั่วโมงกว่าๆ สามารถทำให้เรารู้สึกเต็มอิ่มได้ มีหลายอารมณ์จริงๆ สนุกและมันส์ตั้งแต่ต้นเรื่องยันจบ แต่แอบไม่สมเหตุสมผลบางฉาก ทำเราขมวดคิ้วไปนิดนึง ซึ่งความดีงามต่างๆ ในเรื่องแทบจะกลบข้อนี้ไปได้หมด หนังยาวๆ ดีๆ แบบนี้ดูในโรงคุ้มแน่นอนจ้า\n\n8/10\nแค่นักวิจารณ์หนังกากๆ คนหนึ่ง\n\n------------------------------\nถ้าชอบการรีวิวครั้งนี้ สามารถเข้ามาพูดคุยแลกเปลี่ยนเรื่องหนังๆ พร้อมกับดูรีวิวอื่นๆ ได้ที่นี่เลย\nเพจ แค่นักวิจารณ์หนังกากๆ คนหนึ่ง\nhttps://m.facebook.com/justasuckreviewer/?locale2=th_TH\n"}
