{"movie_name": "รีวิวหนังเรื่อง Killing Ground", "text": "ให้ 8/10 หนัง Thriller เล่าเรื่องราวของคู่รักคู่หนึ่งที่เดินทางเข้าป่าไปแคมปิ้งช่วงวันปีใหม่ แต่แทนที่พวกเขาจะกลับออกมาด้วยความสุขสันต์ พวกเขาดันต้องกลับออกมาด้วยเรื่องโศกนาฎกรรม เพราะตัวแปรอย่างชายผู้แปลกหน้า 2 คนที่ย่างกรายเข้าไประหว่างนั้น\n\n\n\nตลอดเวลาที่ผ่านมาคิดว่าการไปแคมปิ้ง คือสิ่งที่สนุกและน่าค้นหามาก จนได้มาดูหนังเรื่องนี้!... การแคมปิ้งก็อาจจะไม่ใช่สิ่งที่น่าหลงใหลเสมอไป ที่แน่ๆคือ มันไม่มีความปลอดภัยอะไรใดๆในชีวิตทั้งนั้น ปกติการตั้งเต็นท์กลางป่าที่ไร้ผู้คน สิ่งที่เราควรระวังเพียงสิ่งเดียวก็คือ เราอาจจะพบเข้ากับสัตว์ป่าที่ดุร้าย แต่นั่นก็เพราะเราไปรุกล้ำในพื้นที่อยู่อาศัยของพวกเขาก่อนเอง จึงเป็นสิ่งที่ส่วนตัวรับได้และสมเหตุสมผล แต่เมื่อเปลี่ยนจากสัตว์มาเป็นคนนี่สิ มันจึงเป็นสิ่งที่ยากแท้หยั่งถึงว่าจิตใจมนุษย์ผู้นั้นถูกหล่อหลอมและเติบโตมาเยี่ยงไร ถึงได้หยาบกร้านถึงเพียงนี้ ซึ่งในหนังก็ยังมีการเอาประเด็นจิตใจของคนและสัตว์มาเล่นและเปรียบเทียบอย่างเสียดสีให้ดูได้เห็นชัดๆกันด้วย\n\n\n\nKilling Ground คือหนังที่มีภาพโดยรวมที่โหดในเรื่องจิตใจและการกระทำของมนุษย์ด้วยกันเอง แต่เมื่อเจาะลงไปในแต่ละฉากนั้นก็ต้องบอกว่า ไม่มีฉากใดที่แสดงให้เห็นพฤติกรรมระหว่างการกระทำที่โหดร้ายเลย เพราะนำเสนอแค่ผล หลังกระทำกิจนั้นๆจบแล้ว ซึ่งมันอาจจะไม่สนองความต้องการของคอหนัง Thriller ที่ต้องการเห็นเลือดเยอะๆ ฉากการกระทำโหดๆสักเท่าไหร่ แต่ส่วนตัวคิดว่า ส่วนผสมของมันค่อนข้างลงตัวสำหรับหนังเรื่องนี้ ซึ่งไม่หนักจนเกินไป เพราะแค่ใจคนก็น่ากลัวมากพอแล้ว\n\nจะว่าไปเขาก็ฉลาดในการถ่ายทำ เพราะบางทีเรื่องบางรื่องก็ไม่ต้องนำเสนอมาให้เห็นหมดก็ได้ อะไรนำเสนอยาก ถ่ายทำยากๆก็ไม่ต้องไปทำมัน ก็ประหยัดงบดี ก็ตัดทิ้งแล้วข้ามช็อทไปเลย โฟกัสที่สามัญสำนึก สติ และใจล้วนๆ ส่วนตัวค่อนข้างชอบวิธีการเล่าเรื่องของหนังที่มีการตัดสลับควบคู่กันไป ซึ่งมันทำให้หนังไม่ทื่อและเป็นการไม่เสียเวลา รวมไปถึงทำให้คนดูได้คิดตามสักหน่อย และหลอกคนดูไปพร้อมๆกันถึง 2-3 ชั้น แต่ก็เป็นการหลอกแบบตื้นๆที่ดูสักพักแล้วก็จะเริ่มจับทางตามที่หนังต้องการให้เข้าใจได้ถูก แต่ก็จะเดาเนื้อเรื่องไม่ได้\n\n\nป.ล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิด ประสบการณ์ สิ่งที่เจอหรือรู้สึกในช่วงที่ดูหนังเรื่องนั้นๆต่างกัน คะแนนของแต่ละเรื่องมาจากการเปรียบเทียบหนังใน Genre เดียวกัน จึงไม่สามารถไปเปรียบกับคะแนนเรื่องอื่นที่เป็นหนังคนละ Genre ได้ เมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
