{"movie_name": "Killing Ground แดน", "text": "หนังสัญชาติออสเตรเลียที่โปรโมทเยอะมากว่าโหด ดิบ เถื่อน โรคจิต รวมอยู่ในเรื่องเดียวกัน กระแสการพูดถึงถึงจะไม่เยอะแต่ก็เป็นกระแชสมซะส่วนใหญ่ ตัวอย่างหนังก็ตัดออกมาได้ค่อนข้างจะโอเค ส่วนตัวผมชอบหนังแนวนี้ด้วย ก็เลยลองดูซะหน่อย เผื่อจะเป็นหนังม้ามืดในรอบสัปดาห์นี้\n\nเรื่องราวของคู่รักที่ตัดสินใจไปพักผ่อนด้วยการไปตั้งแคมป์กลางป่า พวกเขาพบว่ามีเต็นท์ได้กางไว้แต่ไร้คนอาศัยอยู่ ทั้งคู่คิดว่าไม่นานเจ้าของเต็นท์นั้นจะต้องกลับมาพวกเขาจึงตั้งเต็นท์อาศัยอยู่ใกล้ๆ กัน แต่เมื่อเวลาผ่านไปแล้ว 1 คืน ยังไม่มีใครกลับมาที่เต็นท์อันว่างเปล่านี้ ทั้งสองจึงเริ่มจับได้ว่ามีบางอย่างผิดปกติ แต่มันอาจจะสายเกินไปแล้ว\n\nก่อนอื่นต้องบอกว่าหนังเรื่องนี้มีการเล่าเรื่องราวตอนต้นค่อนข้างแปลกใหม่และดูน่าติดตาม หนังเล่นกับสองช่วงเวลาที่ห่างกันแค่ 3 วัน โดยสถานการณ์และสถานที่ที่เกิดเหตุการณ์มันโยงใยถึงกันระหว่างครอบครัวที่มากางเต๊นท์ในตอนก่อนหน้า กับคู่รักคู่ถัดมา หนังเล่าได้แบบดูลึกลับน่าตื่นเต้นและน่าติดตาม โดยไม่ได้บอกอะไรมากนัก หนังบอกตั้งแต่ต้นเรื่องว่าใครเป็นตัวร้าย แต่ก็ไม่ได้บอกว่ามีเหตุการณ์อะไรที่เกิดขึ้นบ้าง\n\nพอเข้าสู่กลางเรื่อง คนร้ายเริ่มออกลายอย่างสุดติ่ง หนังดูน่าตื่นเต้นชวนขนลุก แต่กลับกลายเป็นว่า พออารมณ์หนังเริ่มต้นที่จะพีค หนังกลับลดระดับความน่าตื่นเต้นลงเรื่อยๆ เสียอย่างนั้น คือถ้าเป็นหนังประเภทนี้เรื่องอื่น อุตส่าห์ปูอารมณ์มาซะขนาดนี้ จะต้องมีฉากฆ่าแบบโหดเหี้ยมให้เห็นจะๆ คาตากันบ้างแล้ว แต่พอฉากแรกที่มีคนถูกฆ่า หนังกลับทำได้เบามากๆ และดูเหมือนหนังพยายามจะหลีกเลี่ยงฉากโหดร้ายทารุณด้วยการตัดภาพฉับมาที่ฉากต่อไปซะดื้อๆ ซึ่งดุแล้วมันขัดอารมณ์เอามากๆ\n\nตัวนักแสดงในเรื่องเป็นจุดแข็งของหนัง ทุกคนเล่นได้ดีเลย เข้าถึงอารมณ์ดี โดยเฉพาะตัวร้ายสองตัว เล่นได้โรคจิตสุดๆ นางเอกถึงบทจะไม่เยอะ แต่ดูแล้วอินตาม ส่วนตัวพระเอก อย่าเรียกว่าพระเอกเลย บทดูเหยาะแหยะและไม่สมควรจะเป็นพระเอกด้วยซ้ำ เพราะการตัดสินใจอะไรหลายๆ อย่างนี่คือดูแล้วน่าตบสุดๆ คือเมิงไม่กล้าทำไรเพื่อช่วยเมียเมิงเลยใช่มะ 555\n\nอย่างที่บอกในหัวเรื่องว่า หนังมันปูทางมาดีมาก จนกระทั่งพอเริ่มเข้าช่วงที่หนังจะต้องทำอารมณ์ให้พีคสุดๆ หนังกลับดร็อปมันลงจนกลายเป็นกร่อยไปเลย เหมือนกับผู้กำกับไม่กล้าเล่นกับความรุนแรง เลยพยายามเลี่ยงสิ่งที่มันควรจะเป็นสิ่งที่ทำให้หนังพีคจนถึงขีดสุดไปซะเฉยๆ แถมตอนจบก็จบแบบไม่ค่อยโอเค ปล่อยให้งงๆ กับเด็กน้อยว่าตกลงอยู่หรือตาย หรือเอ๊ะยังไง ซึ่งสำหรับผมถ้าหนังมันพาไปจนสุดขีดของความสยองก็จะเป็นหนังที่ดีมากๆ แต่จบแบบนี้ก็กลายเป้นหนังธรรมดาไปเลย\n\nพูดคุยเพิ่มเติมได้ที่เพจนะครับ >> https://www.facebook.com/DooNangGunMai/\n"}
