{"movie_name": "What Happened To Monday", "text": "เรียกว่าเป็นหนังที่น่าดูที่สุดในสัปดาห์นี้ละล่ะ สำหรับเรื่องนี้ เพราะลิสต์หนังทั้งหมดของสัปดาห์ ดูไม่ค่อยมีเรื่องไหนน่าดึงดูดใจเท่าไหร่เลย สำหรับเรื่องนี้ เนื้อหาของเรื่องก็น่าสนใจแล้ว แล้วยิ่ง Noomi Rapace ต้องมารับบทเป็นแฝด 7 ยิ่งอยากรู้ว่าจะทำออกมาได้ดีแค่ไหน จะเหมือนละครไทยรึเปล่า ที่แค่แฝดสอง ก็ยังทำไม่เนียน\n\nเมื่ออนาคตอันใกล้โลกต้องเผชิญวิกฤตประชากรล้นโลก รัฐบาลออกออกกฏบุตรหนึ่งคนต่อหนึ่งครอบครัวซึ่งมีบทลงโทษผู้ฝ่าฝืนอย่างเด็ดขาดแต่จะเกิดอะไรขึ้นเมื่อครอบครัวหนึ่งกลับมีบุตรสาวเป็นแฝด 7 ซึ่งถูกตั้งชื่อตามวันในสัปดาห์ พวกเธอต้องซ่อนตัวไม่ให้โลกรู้และแต่ละคนจะได้ออกไปโลกภายนอกตามวันในชื่อของตัวเองเท่านั้น ...แต่แล้ววันหนึ่ง มันเดย์ พี่สาวคนโต ออกจากบ้านไปและไม่เคยกลับมา จุดชนวนการไล่ล่าที่เอาชีวิตของทั้ง 7 สาวเป็นเดิมพัน\n\nในช่วงต้น 20 นาทีแรกของเรื่องก็ยังไม่ค่อยมีอะไรเท่าไหร่ เพราะหนังต้องการเล่าถึงการดำเนินชีวิตของแฝดทั้ง 7 คน ว่าแต่ละคนนิสัย คาแรคเตอร์เป็นอย่างไร แต่พอเข้าช่วงที่ Monday หายตัวไหน หนังก็เข้มข้นและมันส์ขึ้นอย่างเห็นได้ชัด หนังอาจจะไม่ได้บอกอะไรมากนัก กับการถูกไล่ล่า แต่ก็ทำให้คนดูลุ้นตามได้อย่างสนุกตลอด\n\nหลังจากที่รัฐบาลเริ่มต้นไล่ล่าตัวแฝดสาวทั้ง 7 หนังก็ใส่ความเป็น Action เข้ามาอย่างไม่หยุดหย่อน กับ 1 ชั่วโมงครึ่งที่เหลือ มันเป็นการลุ้นฉากไล่ล่าที่เราต้องคอยเอาใจช่วยตัวเอกอยู่ตลอดเวลา จุดอ่อนนิดเดียวของหนังคือประเด็นหลักของเรื่องอาจจะดูเหมือนเป็นหนัง SciFi ในโลกอนาคต แต่กลับไม่ได้โฟกัสมากมายอะไรเท่าไหร่ แต่กลับถูกทดแทนด้วยฉากแอ็คชั่นที่มันส์สุดๆ และตอนท้ายก็ยังมีหักมุมและขมวดปมต่างๆ ได้เยี่ยม\n\nในส่วนของนักแสดงนำ ต้องยกให้เลยครับ Noomi Rapace ทำได้ดีมากๆ 7 คน 7 บุคลิกที่แตกต่างกันโดยสิ้นเชิง มีทั้งความตลก ความห้าว ความดื้อ ความแกร่ง ความแอบร้าย Noomi Rapace ตีบทได้แตกกระจุยกระจาย เรียกว่าต้องชมความสามารถอันสุดยอดของเธอเลย ถ้าไม่ได้ Noomi Rapace หนังก็อาจจะไม่ได้ออกมาเจ๋งแบบนี้\n\nโดยรวม ต้องบอกว่า หนังเรื่องนี้เป็นหนังที่เรียกว่าต้องดูที่สุดในสัปดาห์นี้แล้ว ถึงแม้หนังจะไม่ได้มีกระแสโปรโมทอะไรมากมาย และไม่ได้ดูเป็นหนังฟอร์มยักษ์แห่งปี แต่ด้วยการที่ไม่ได้คาดหวังอะไรกับหนัง กลับทำให้ดูหนังเรื่องนี้ได้สนุกแบบคาดไม่ถึงจริงๆ\n\nพูดคุยเพิ่มเติมได้ที่เพจครับ >> https://www.facebook.com/DooNangGunMai/\n"}
