{"movie_name": "What Happened To Monday", "text": "---------------------------------\n\"What Happened to Monday - 7 เป็น 7 ตาย\" (9.25/10)\n---------------------------------\n\nสวัสดีครับเพื่อนชาว Pantip ทุกท่านวันนี้เพจหนัง \"Movies Feedback\" ขอเสนอความเห็นหลังชมภาพยนตร์ \"What Happened to Monday - 7 เป็น 7 ตาย\" ทางไปเพจผมครับ --> https://www.facebook.com/FeedbackMovies\n\nนับว่าเป็นเรื่องที่น่าเซอร์ไพรส์มากสำหรับผม หลังได้ชม \"What Happened To Monday\" ภาพยนตร์แอ็คชั่น-ไซไฟพล็อตเรื่องเยี่ยม ผลงานล่าสุดของ \"นูมิ ราเพซ\" นักแสดงสาวที่จากหนังดังอย่าง \"Prometheus\" ที่ครั้งนี้เธอต้องรับบทเป็นถึง 7 ตัวละครฝาแฝด ร่วมกับอีก 2 นักแสดงมากฝีมือและเคยเข้าชิงรางวัลออสการ์มาแล้วอย่าง \"เกล็น โคลส\" และ \"วิลเล็ม ดาโฟ\" ซึ่งจากที่ผมบอกว่าเป็นหนังพล็อตดีนั้น เป็นเพราะหนังได้เล่าเรื่องราวของสังคมในโลกอนาคตที่มีกฏควบคุมทรัพยากรที่มีอยู่อย่างจำกัดโดยให้แต่ละครอบครัวมีลูกได้เพียง 1 คน ในกรณีที่มีลูกเกิน เด็กคนนั้นจะถูกทางการจับตัวไปจำศีลจนกว่าโลกจะมีทรัพยากรที่เพียงพอต่อมนุษย์ทุกคน เด็กคนนั้นถึงจะถูกปลุกให้ตื่นมาใช้ชีวิตตามปกติได้\n\nความน่าสนใจมันอยู่ที่ว่า \"มันจะมีคนลักลอบแหกกฏนี้มั้ย??\" และ \"วิธีการใดที่ทำให้เค้าอยู่รอดจากการจับกุม??\" หนังพูดถึงครอบครัวหนึ่งที่ได้รับผลกระทบจากการบริโภคพืชผักที่มาจากตัดต่อพันธุกรรมเพื่อเพิ่มปริมาณและเร่งการเจริญเติบโตจนเกิดความปกติจากการตั้งครรภ์ เธอคลอดลูกแฝดถึง 7 คน ซึ่งต่อมาคุณตาของพวกเขาได้ตั้งชื่อให้ตามวันในสัปดาห์ตั้งแต่ \"มันเดย์\" ไล่ไปจนถึง \"ซันเดย์\" ซึ่งแน่นอนว่ามันผิดกฏข้อห้ามจำนวนบุตรตามที่ได้บอกไป และด้วยความต้องการของคุณตาที่ไม่ต้องการให้ทางการรู้ จึงไม่แจ้งข่าวการตายของผู้เป็นแม่ให้ทางการทราบ และนำชื่อ \"แครอน เซ็ตแมน\" ของผู้เป็นแม่มาใช้ในการแสดงตัวตนของแฝดสาวทั้งเจ็ดกับทางการ โดยมีข้อตกลงว่า \"ทั้ง 7 คนจะออกไปใช้ชีวิตในโลกภายนอกตาวันที่ตรงกับชื่อตนเองเท่านั้น\" โดยภายหลังของการออกไปเผชิญโลกภายนอกนั้น แต่ละคนจะต้องมาเล่าเรื่องและเหตุการณ์ที่พบเจอมาระหว่างวันให้คนอื่นๆฟังในช่วงค่ำ แต่ความสนุกมันเกิดขึ้นเมื่อถึงคืนหนึ่งของวันจันทร์ พี่สาวคนโตอย่าง \"มันเดย์\" ยังไม่กลับมา เธอหายไปไหน คนอื่นๆจะทำอย่างไร เชิญไปร่วมหาคำตอบกันว่าเกิดอะไรขึ้นกับมันเดย์??? ในหนังเรื่องนี้ครับ\n\nพล่ามมาซะเยอะของถึงช่วงของการปล่อยของดีให้ได้อ่านกันว่า หนังเรื่องนี้ทำไมสร้างเซอร์ไพร์ให้กับผมได้ขนาดนี้ ส่วนหนึ่งเลยเป็นเพราะผมไปรู้มาว่า \"What Happened To Monday\" ถูกซื้อไปฉายใน \"Netflix\" ตั้งแต่หนังยังไม่เข้าฉายในไทย (ฉายใน Netflix ในโซนอเมริกาวันที่ 18 สิงหาคม / ฉายในไทยวันที่ 31 สิงหาคม) ความน่าสนใจในเชิงหนังโรงสำหรับหนังเรื่องนี้ของผมเลยลดลงไปโดยปริยาย (แม้หนังใน Netflix จะมีหนังพล็อตเรื่องดีๆมากมายก็ตาม) จนให้ความรู้สึกว่าเป็นหนัง Home Entertainment ที่มีโอกาสมาฉายในโรงภาพยนตร์เสียมากกว่า (ยอมรับว่าตอนนั้นคิดแบบนี้) แต่ยอมใจพล็อตเรื่องเค้าจริงๆ เลยตัดสินใจไปชมรอบพิเศษที่ทางค่ายจัดเมื่อวันพุธที่ผ่านมา ซึ่งผลลัพธ์ในภาพรวมนั้นผมตื่นตาตื่นใจมาก ยกให้ติด Top3 หนังที่ผมชอบมากที่สุดในปีนี้เลย ส่วนหนึ่งเป็นเพราะโทนอารมณ์ของเรื่องที่นับตั้งแต่ 15 นาทีแรกของหนังเป็นต้นไปที่ทำให้ผมลุ้นเยี่ยวราดและยังมีผลต่อการอัตราการเต้นของหัวใจผมมาก\n\nหลายช่วงที่หนังเซอร์ไพรส์ หักมุมให้ผมเหวออยู่ตลอด ตั้งแต่ฉากการสูญเสียในช่วงแรก ไล่ยาวมาจนจบเรื่อง แบบที่ผมเดาผิดเดาถูกอยู่ร่ำไป ต้องยอมรับว่าการสร้างประเด็นด้านกฏหมายจำกัดบุตรและการลักลอบใช้ชีวิตของแฝดทั้งเจ็ดมีความเป็นเหตุเป็นผลที่น่าเชื่อถือได้ในแบบที่ผมดูแล้วไม่ติดใจอะไรเท่าไหร่ มีแอบครุ่นคิดถึงความเป็นไปได้ของตัวละครบ้าง แต่ก็ไม่ได้เป็นประเด็นใหญ่โตอะไรสำหรับหนังในลักษณะนี้ ความสนุกอีกอย่างหนึ่งก็คือ เราไม่สามารถรู้ล่วงหน้าได้เลยว่าตัวละครที่กำลังโลดแล่นอยู่นี่จะมีชีวิตรอดไปจนจบมั้ย? งานแอ็คชั่นของหนังถือว่าสอบผ่านฉลุย แต่น่าเสียดายที่การต่อสู้เพื่อเรียกร้องสิทธิการมีชีวิตอยู่ของลูกคนที่สองของแต่ละครอบครัวมันไม่ถึงใจและไม่สาแกใจเหมือนตอนที่รัฐบาลกระทำต่อเด็ก เพราะขณะชม มันมีอยู่บางช่วงที่ชวนให้นึกถึงการต่อสู้เรียกร้องความถูกต้องแบบเดียวกันกับที่สาวแคตนิสทำใน The Hunger Games เลย อย่างไรก็ตามเมื่อหนังเล่าเรื่องไปเรื่อยๆ ประเด็นนี้ก็ถูกให้ความสำคัญน้อยลงและถูกตัดออกไปในที่สุด จริงๆผมยังชอบอีกหลายๆประเด็นที่หนังแอบหยอดลงมา ทั้งความสัมพันธ์ของพี่น้อง หรือจะเป็นกฎของการยอมรับผลของการกระทำที่เกิดจากแฝดคนอื่นๆ รวมทั้งประเด็นเรื่องความรักและการเสียสละอีก (ขอไม่พูดโดยละเอียดแล้วกันครับ ถ้ามครได้ไปชมคงจะนึกออก)\n\nมาถึงย่อหน้าสุดท้ายของการรีวิว ที่ผมขอเก็บเอาไว้พูดถึงความสามารถทางการแสดงของ \"นูมิ ราเพซ\" เพียงคนเดียว ผมทึ่งกับการแสดงของเขากับบทแฝดทั้งเจ็ดที่แตกต่างกัน ซึ่งแม้จะเป็นการแสดงที่มาจากคนๆเดียวกัน แต่มันกลับให้ผมสงสาร เอาใจช่วย และหมันไส้แฝดแต่ละคนในแบบที่แตกต่างกันออกไป โดยขณะที่ผมเดินออกจากโรงภาพยนตร์ ผมก็แอบบ่นกับเพื่อนว่าสงสารตัวละครโน้น สะใจไปกับตัวละครนี้ และเห็นใจอีกตัวละครนึง จนลืมนึกไปเลยว่าตัวละคนเหล่านั้นมาจากฝีมือการแสดงจากนักแสดงเพียงคนเดียว ซึ่งนูมิ ราเพซ สามารถสร้างตัวละครให้มีมิติที่แตกต่างกันได้อย่างน่าเชื่อ จุดนี้น่าชื่นชมครับ และท้ายสุดอย่างที่บอกไปตอนต้นว่าผมเลือกให้หนังเรื่องนี้เป็นหนังที่ชอบมากที่สุดติด Top3 ของหนังที่ผมดูในปีนี้ เหตุผลทั้งหมดที่รีวิวมาในนี้ยังไม่สามารถอธิบายความรู้สึกได้ดีมากพอกับที่อยากชวนทุกท่านไปชมเรื่องนี้ครับ เพราะผมเชื่อว่าทุกท่านก็น่าจะดูสนุกและบันเทิงอารมณ์ไปไม่น้อยไปกว่าผมเลย\n\nเพื่อนๆสามารถเข้าไปกดไลก์และติดตามการรีวิวหนังกันได้ที่ https://www.facebook.com/FeedbackMovies\n"}
