{"movie_name": "ภาพยนตร์อินเดีย", "text": "เราเชื่อว่าหลายคนที่มาอินเดีย\nต้องมีความคิดอยากดูหนังอินเดีย\nในโรงภาพยนตร์อินเดียแท้ๆ ดูบ้าง\nหลังจากที่ได้ยินเสียงลือเสียงเล่าอ้างมานาน\nว่าคนอินเดียดูหนังกันแบบโอเว่อร์แอ็กติ้ง\nชอบฉากไหนก็ลุกขึ้นเชียร์สุดตัว\nนางเอกคนไหนสวยก็พากันผิวปากแซ็ว\nเพลงไหนสนุกก็เต้นกันเอวพลิ้ว\n\nบังคาลอร์เป็นเมืองแรกของอินเดียที่เราไป\nเมืองค่อนข้างเจริญสมกับเป็นเมืองหลวง\nของรัฐกรณาฏกะ (Karnataka)\nวันนั้นเราเดินตามหาโรงหนังรอบพิกัดที่พัก\nซึ่งมีเยอะมากจนเชื่อแล้วว่า...\nอุตสาหกรรมภาพยนตร์ในอินเดียบูมมากจริงๆ\nแต่โรงหนังยิบย่อยพวกนี้จะฉายหนังที่ทำกันเอง\nบางเรื่องฉายแค่โรงเดียวด้วยซ้ำ\nต่างจากหนังบอลลีวูดที่มีศูนย์กลางอยู่ที่มุมไบ\nที่เผยแพร่ไปไกลทั่วโลก\n\nเราสะดุดตากับหนังเรื่องหนึ่ง\nโปสเตอร์เรื่องนี้ดูลึกลับคล้ายหนังสืบสวนสอบสวน\nดูมีความดาร์ก มีความน่าค้นหา\nมีคำโปรยสั้นๆ ว่า Love, Passion, Murder…\nเดินเข้าไปส่องดูพบว่าราคาไม่แพง\nแถมเวลาฉายก็น่าสนใจ ไม่เย็นมาก\n\n\nวันนั้นเป็นวันธรรมดา\nเราก็คิดไปว่าคนน่าจะยังทำงานกันอยู่\nนี่บ่ายกว่าๆ โรงหนังคงเงียบน่าดู\nคงจะไม่ได้เห็นวีรกรรมสุดพีกที่เขาเล่ากัน\nแต่ไม่จ้า… คนมารอต่อคิวซื้อตั๋วยาวมาก\nนั่งรอกันเป็นแถวๆ เลย\nสงสัยมันต้องเป็นหนังที่ดังมากๆ แถบนี้แน่ๆ\nอาจจะเป็นหนังจากผู้กำกับชื่อดัง\nหรือมีดาราแถวหน้าของรัฐเล่นชัวร์\n\nเราซื้อตั๋ว Balcony มา 80 รูปี (40 บาท)\nโรงหนังอินเดียแนวนี้จะมีโซนที่นั่งสองชั้น\nชั้นล่างจะราคาถูก เพราะอยู่ใกล้จอ\nแถมต้องแหงนหน้ามองอีก\nส่วนชั้น Balcony หรือชั้นสองจะสบายกว่า\nซื้อตั๋วแล้วอยากนั่งไหนก็ตามใจ\nตาดีได้ ตาร้ายเสีย เพราะไม่ระบุเลขที่นั่ง\nการดูหนังที่อินเดียจะมีความเก๋อย่าง\nตรงที่มีการพักครึ่ง พักแบบพักจริงๆ\nคือปิดหนังกันกลางเรื่องเอาดื้อๆ เลย\n\nสภาพโรงหนังที่เราไปถือว่าพอใช้ได้\nเป็นเบาะบุหนังนั่งสบาย เอนได้ มีกลิ่นนิดหน่อย\nเหนียวเหนอะบ้างเป็นบางที่ตามแต่ดวง\nแอร์ก็เย็นเข้าขั้นหนาวไม่ต่างจากบ้านเรา\n\nเราตกใจกับจำนวนคนที่แน่นโรงผิดวิสัย\nนี่การสุ่มของเรามันเจ๋งขนาดนี้เลยหรอ\nอยู่ๆ ก็จะได้ดูหนังดีหนังดังซะงั้น\nแต่น่าแปลก ที่มีแต่ผู้ชายเท่านั้นที่มาดู\nไม่เห็นผู้หญิงมาดูกันบ้างเลย\nแต่ก็นะ… ผู้หญิงอินเดียอาจจะชอบเก็บตัวงี้\nจนกระทั่งหนังเริ่มฉายนั่นแหละ\nเราถึงได้เข้าใจแจ่มแจ้ง…\n\n\nฉากเปิดเริ่มด้วยการเต้นยั่วยวนของดาราสาว\nพร้อมกับเสียงหวีดวี๊ดวิ้วของหนุ่มๆ ในโรง\nซึ่งผ่านมาสิบกว่านาที นางก็ยังร่ายรำไม่เสร็จ\nมิน่าล่ะ ทำไมถึงมีแต่ผู้ชายเข้ามาดู\nนี่มันหนังอีโรติกชัดๆ ฮือ\n\nขออนุญาตสปอยล์เนื้อหา\nคาดว่าคงไม่มีใครคิดอยากตามไปดู\nแก่นหลักของเรื่องคือรักสามเศร้า\nผู้หญิงคนนี้คบกับผู้ชายมาเฟียคนหนึ่ง\nแต่ในขณะเดียวกันก็แอบชอบลูกน้องของมาเฟีย\nจนวันนึงมาเฟียจับได้ จึงสั่งให้ลูกน้องคนนั้น\nวางแผนเข้าไปฆ่าเธอในบ้าน\nแต่สุดท้ายไม่สำเร็จ เพราะสองชู้ซ้อนแผน\nร่วมกันฆ่าตัวมาเฟียเสียเอง\n\nแก่นเรื่องมีเท่านี้จริงๆ นอกนั้นคือฉากสมสู่ทั้งเรื่อง\nนอกจากความอีโรติกแล้ว\nหนังเรื่องนี้ก็ยังมีฉากวิ่งไล่ตามกันของพระนาง\nตามสไตล์ที่เราคุ้นเคยอีกด้วย\nนี่สิ เสน่ห์ของภาพยนตร์อินเดียที่แท้จริง!\nFifty Shades of Grey คือเบบี๋ไปเลยค่ะ\nแต่ดาราชายทั้งสองงานดีมากจริงๆ\nในขณะที่หนุ่มรอบข้างจ้องดูร่างเปลือย\nของดาราสาวกันตาลุกวาว\nเราก็แอบส่องซิกซ์แพ็กส์ของดาราหนุ่มไม่วางตา\nโอเคร… ถือว่าคุ้มค่าตั๋วแล้วเนาะ\n\n\nหลายคนอาจสงสัยว่าดูหนังอินเดียเข้าใจยากไหม\nเราขอตอบเลยว่าไม่ หนังอินเดียแทบทุกเรื่อง\nพูดสลับไปมาทั้งสองภาษาอย่างไม่เคอะเขิน\nบางทีนึกอย่างพูดภาษาอินเดียก็พูด\nนึกอยากพูดภาษาอังกฤษก็พูด\nไม่มีแบบแผนตายตัวจริงๆ ค่ะ\nซึ่งการพูดสองภาษาปะปนกันนี้\nพบเห็นได้ทั่วไปในชีวิตประจำวันอยู่แล้ว\nคนอินเดียปกติก็ใช้สลับไปมาแบบนี้\nไม่ได้ถือเป็นเรื่องแปลกอะไร\n\n\nติดตามเรื่องเล่าสนุกๆ จากการเที่ยวธรรมชาติ\nตามประสาคนรักธรรมชาติ แต่ธรรมชาติไม่รัก\nได้ที่ https://www.facebook.com/mossyisnaturaldisaster/\nหรือ https://www.instagram.com/mossymouse/\n\nกระทู้อินเดียอื่นๆ\n\nนอนกลางดิน กินกลางทะเลทราย ริมชายแดนอินเดีย-ปากีสถาน ที่เมือง Jaisalmer\nhttps://pantip.com/topic/36537473\n\nมุมไบ...ไปไหนดี 10 ที่เที่ยวเก๋ไก๋ ในเมืองบอลลีวูด ที่ไปได้ด้วยรถไฟเที่ยวละ 3 บาท\nhttps://pantip.com/topic/36544804\n\nแด่ Taj Mahal ที่ไม่เคยเข้า ตามหา 5 สถานที่ส่องอนุสรณ์แห่งรักฟรี รอบเมือง Agra\nhttps://pantip.com/topic/36615534\n\nชมศาสนสถานชาวซิกข์ เรียนรู้โศกนาฏกรรมครั้งประวัติศาสตร์ของอินเดีย ที่เมือง Amritsar\nhttps://pantip.com/topic/36680544\n\nVarkala Beach ชายหาดที่สวยติด TOP 10 ของอินเดีย กับประสบการณ์ต้องสาป\nhttps://pantip.com/topic/36707207\n\nพิสูจน์ความฟ้าของเมืองสีฟ้า ที่ประเทศอินเดีย ว่าฟ้าจริงหรือฟ้าแกล้งๆ ที่เมือง Jodhpur\nhttps://pantip.com/topic/36729870\n\nพาไป Rishikesh เมืองคู่ขนานของพาราณสี ที่สงบและสะอาดกว่า แถมน้ำเป็นสีฟ้าเขียว\nhttps://pantip.com/topic/36777137\n\nความอินเดีย - ถ่ายรูปให้หน่อย\nhttps://pantip.com/topic/36268411\n\nแก้ไขข้อความเมื่อ 5 กันยายน เวลา 12:08 น."}
