{"movie_name": "Shutter Island", "text": "Shutter island\nลีโอนาร์โดบ้าไม่บ้าเราไม่รู้...ชั้นนี่แหละจะบ้าก่อน!\n\nพวกคุณเอ๊ย คือนี่เป็นหนังที่เราแบบติดพันมากสุดในรอบปีนี้แล้วมั้ง ดูแล้วไม่สามารถละสายตาออกจากหนังได้แม้แต่วินาทีเดียว หัวใจเต้นตึกตักหนักมากเว่อร์ ต่อมเผือกทำงานแรงมาก เป็นสองชั่วโมงที่ฮอร์โมนพลุ่งพล่านสุดๆ\n\nหนังเล่าถึง เท็ดดี้ (ลีโอนาร์โด) ตำรวจหนุ่มหล่อที่ได้ร่วมงานกับตำรวจหน้าใหม่อย่าง ชัค (พี่มาร์ค หนุ่มผู้มาพร้อมขนหน้าอกจาก The Hulk นั่นเอง) เพื่อไปตรวจสอบเกาะที่ขังนักโทษอย่าง shutter island เพราะมีนักโทษคนนึงหนีออกจากห้องขังไป แต่เมื่อเข้ามาถึงเกาะนี้ เท็ดดี้กลับรู้สึกว่ามีเรื่องแปลกๆ เกิดขึ้นมากมาย เช่นเขาชอบฝันถึงแฟนที่ตายไปแล้วมาบอกให้หนีไป คุณหมอที่เหมือนมีความลับปิดบังอยู่ตลอดเวลา แถมยังมีคนมาบอกกับเท็ดดี้ว่า คนบนเกาะอยากทำให้เค้าเป็นบ้า แล้วพาไปผ่าสมองอีก! ตกลงเท็ดดี้มาเกาะคนบ้า มาจับคนบ้า มาเป็นคนบ้า หรือโดนหลอกให้บ้ากันแน่?\n\nตอนแรกคือเราไม่รู้เลยว่าหนังเกี่ยวกับอะไร แต่จากที่อ่านๆ มาก็รู่ว่ามันดี หักมุม พีค ซึ่งเราว่ามันเป็นเรื่องจริง หนังทำออกมาได้ดีมาก เล่าเรื่องได้มีเสน่ห์และน่าติดตาม ค่อยๆ เล่าเรื่องราวในมุมของเท็ดดี้ที่มองมายังสิ่งต่างๆ รอบตัวที่มันช่างแปลกประหลาดและไม่น่าเชื่อใจ เราดูเรายังไม่ค่อยแน่ใจเลยว่าอะไรเป็นเรื่องจริงอะไรเป็นเรื่องหลอก\n\nเหมือนผู้กำกับอยากปั่นหัวคนดูไปพร้อมๆ กับเท็ดดี้ยังไงอย่างงั้น ซึ่งผู้กำกับมาร์ตินทำได้สำเร็จ เค้าสามารถนำเราจมดิ่งเข้าไปในหนังเหมือนเข้าไปสิงร่างของเท็ดดี้ได้ คือตอนดูชั้นแบบสับสนหัวใจมากเว่อร์\n\nพล็อตเรื่องที่วางไว้เรียกได้ว่าแทบจะไม่มีช่องโหว่ ตอนเฉลยความจริงคือเราเชื่ออย่างสนิทใจโดยไม่มีข้อกังหาใดๆ สามารถประติดประต่อได้ตั้งแต่ต้นยันจบเรื่อง ยิ่งบวกกับการแสดงของลีโอนาร์โดและมาร์ค รัฟฟาโลคือแบบยกรางวัลให้เลยได้มั้ย ออกมาเพอร์เฟคมาก\n\nไม่เคยคิดเลยว่าสองคนนี้จะมาเล่นคู่กัน55555 ตอนแรกเรารู้สึกว่าไม่เข้ากันเลยซักนิดดด แต่เอาจริงๆ ดูไปดูมาทั้งคู่ทำออกมาได้ดีมากๆ โดยเฉพาะเฮียลีโอ สีหน้า ท่าทาง หน้าตาของเค้าทำให้เราเชื่อในทุกสิ่งที่เจ้าตัวคิดหรือทำ\n\nตอนจบเรารู้สึกว่าบางคนคงจะไม่ได้รู้สึกพีคหรืออะไรมาก อาจจะเดาตอนจบไว้อยู่แล้ว เพราะเอาจริงๆ ในปัจจุบันพล็อตแบบนี้มันก็ค่อนข้างเกลื่อนแล้ว แต่ส่วนตัวเราว่ามันก็ยังมีความว้าวอยู่นะ ส่วนบทสรุปของหนัง พูดเลยว่าเราประทับใจมากๆ ยิ่งเวลาได้อ่านพันทิพแล้วแต่ละคนคิดไม่เหมือนกันว่าเกิดอะไรขึ้นกับเท็ดดี้กันแน่ เหมือนผู้กำกับประสบความสำเร็จอ่ะ555555 ต่างคนต่างคิดนู่นนี่พร้อมหลักฐานสนับสนุนความคิดของตัวเอง อ่านแล้วแบบมันเป็นหนังปลายเปิดที่แท้ทรู ทำให้คนดูเนี่ยบ้าแทนเท็ดดี้แล้วโอ๊ย\n\nสรุปว่า เราชอบเรื่องนี้มาก เป็นหนังที่สามารถทำให้เรารู้สึกใจเต้นได้ สับสน ว้าวุ่นใจได้โดยไม่ต้องทำมาให้ดูยากให้คนจากผ่อนคลายกลายเป็นปวดหัวแทน หนังเล่าเรื่องอย่างเข้าใจง่ายแต่ยังแฝงความระทึกเอาไว้ เอาตรงๆ ว่าชอบเรื่องนี้มากกว่า inception อยู่ เรารู้สึกว่าดูง่ายกว่า คิดน้อยกว่า แต่ได้ความรู้สึกกลับมาพอๆ กัน\n\n9/10\nแค่นักวิจารณ์หนังกากๆ คนหนึ่ง\n\n------------------------------\nถ้าชอบการรีวิวครั้งนี้ สามารถเข้ามาพูดคุยแลกเปลี่ยนเรื่องหนังๆ พร้อมกับดูรีวิวอื่นๆ ได้ที่นี่เลย\nเพจ แค่นักวิจารณ์หนังกากๆ คนหนึ่ง\nhttps://m.facebook.com/justasuckreviewer/?locale2=th_TH\n"}
