{"movie_name": "รีวิวหนังเรื่อง What Happened to Monday", "text": "ให้ 7.5/10 หนัง Action-SciFi เล่าเรื่องราวในยุคที่รัฐบาลต้องจำกัดให้แต่ละครอบครัวมีลูกได้แค่เพียงคนเดียว นอกนั้นเด็กที่เกิดขึ้นมาจะถูกนำไปแช่แข็งเพื่อรอวันที่โลกมีทรัพยากรที่พร้อมกว่านี้ แต่ก็มีอยู่ครอบครัวหนึ่งที่คลอดเด็กแฝดออกมาถึง 7 คน และตั้งชื่อพวกเขาตามวันทั้ง 7 วันในสัปดาห์ โดยแต่ละคนสามารถออกจากบ้านได้เฉพาะวันที่เป็นชื่อตัวเองเท่านั้น แต่อยู่ๆวันหนึ่ง Monday ก็หายตัวไปเสียดื้อๆ จึงมาเป็นที่มาของชื่อเรื่องนั่นเอง\n\n\n\nยอมรับว่าเป็นหนังที่รอคอยที่จะดู เนื่องจากประเด็นที่หนักและแตกต่าง (ในความเป็นหนัง) ซึ่งจริงๆก็ไม่ใช่ประเด็นที่ใหม่อะไร เพราะมันคือประเด็นที่เราเห็นชัดกันอยู่แล้วกับประเทศจีนที่เคยมีการใช้นโยบายลูกคนเดียว ด้วยภาะวะที่ประชากรที่เพิ่มขึ้นอย่างรวดเร็วจนเกิดภาวะอดอยากและทรัพยากรไม่เพียงพอ และเพิ่งมีการยกเลิกไปได้ไม่นาน โดยอนุโลมให้มีได้ 2 คนแทน แต่อย่างงั้นก็เถอะ หนังก็ยังมีความน่าสนใจในระดับที่ค่อนข้างสูงอยู่ดี\n\n\n\nWhat Happened to Monday เป็นหนังที่ส่วนตัวค่อนข้างคาดหวัง หากเปรียบเทียบแล้ว มันคือร้านอาหารที่เราตั้งใจเดินเข้าไปเพื่อกินเมนูปูเผา ที่อร่อยแต่ก็แกะกินยากนิดนึง แต่เมื่อเดินเข้าไปในร้าน พนักงานกลับบอกว่า “ไม่มีนะครับ มีแต่กุ้งเผา” ซึ่งแน่นอนว่าก็อาจจะเซงๆเล็กน้อย แต่เมื่อเป็นคนชอบกิน จึงตอบไปว่า “จัดไปอย่าให้เสีย!” เพราะกุ้งก็อร่อยไม่แพ้กับปู แถมยังแกะกินง่ายกว่าด้วย แต่ก็นะ กุ้งมันไม่มีโมเม้นท์ของการใช้คีมบีบกล้ามให้มีเสียงดังเปราะ แล้วเอามือแงะมันออกมา บวกใช้ปากกัดอีกนิดหน่อยและดูดเนื้อนี่นา แต่รวมๆแล้วก็คือฟินและอิ่มเหมือนกัน แค่ในคนละแบบ\n\n\n\nน่าเสียดายที่หนังมีประเด็นให้เล่นที่หนักและลึกกว่านี้มากมายนัก แบบที่สายดราม่าและการเมืองน่าจะถูกอกถูกใจเป็นอย่างมาก แต่ก็เลือกที่จะทำออกมาแค่เพียงผิว โดยใช้แค่บรรยากาศโดยรอบๆเท่านั้น อาจจะเพราะประเด็นหลักดูเครียดอยู่แล้ว จึงเลือกทำออกมาให้บันเทิงดีกว่า ซึ่งก็ถือว่าหนังเรื่องนี้ก็สอบผ่านฉลุย ทั้งฉากความมันส์ แอคชั่น ความโหด และความตลกในภาวะกดดันในคราวเดียวกัน แม้จะมีช่องโหว่ของบทอยู่เยอะพอสมควร หลวมไปหน่อย และใช้ตัวละครไปแบบเสียเปล่า เหมือนใช้กระดาษทิชชู่เช็ดแล้วทิ้งก็ตาม แต่ก็ถือว่าแคสตัวละครหลักออกมาได้ดีทั้ง Noomi Rapace Willem Dafoe และ Clara Read ที่รับบทเป็นแฝดวัยเด็ก แต่สำหรับ Marwan Kenzari แล้ว ส่วนตัวกลับมองไม่พบเสน่ห์ความน่าเย้ายวนใจเลยล่ะค่ะ\n\n\n\n\nป.ล. นี่เป็นการให้คะแนนจากความคิดเห็นส่วนตัวเท่านั้น ซึ่งแต่ละคนมีมุมมอง ความชอบ ความคิด ประสบการณ์ สิ่งที่เจอหรือรู้สึกในช่วงที่ดูหนังเรื่องนั้นๆต่างกัน คะแนนของแต่ละเรื่องมาจากการเปรียบเทียบหนังใน Genre เดียวกัน จึงไม่สามารถไปเปรียบกับคะแนนเรื่องอื่นที่เป็นหนังคนละ Genre ได้ เมื่อคุณไปดูแล้วคุณอาจจะชอบหรือไม่ชอบก็ได้ ไม่มีอะไรถูกหรือผิด ทุกคนไม่จำเป็นต้องมีความคิดเห็นเหมือนกันค่ะ\n\nสามารถอ่าน Review หนังเรื่องอื่นๆได้ที่เพจ Movies Stalker ค่ะ  https://www.facebook.com/MoviesStalker\n"}
